{
  "version": "9",
  "updated": "2025-10-27",
  "data": [
    {
      "id": 1,
      "name": "Ἡ Περιτομὴ τοῦ Χριστοῦ",
      "type": 1000,
      "description": "Σταθερή εορτή",
      "month": 1,
      "day": 1,
      "easterOffset": 0,
      "top_position": 0,
      "saint_id": 7,
      "vios": "Ὁ Μωσαϊκὸς νόμος διέταζε τὴν περιτομὴ τῶν ἀρσενικῶν παιδιῶν (Ἐξοδ. ΙΒ´ 43–49), (Γεν. ΙΖ´ 9–19), ἡ ὁποία γινόταν κατὰ τὴν ὀγδόη ἡμέρα ἀπὸ αὐτὴ τῆς γεννήσεως τοῦ παιδιοῦ (Λευϊτ. ΙΓ´ 3). Ἡ τελετὴ αὐτὴ ἐλάμβανε χώρα μέσα σὲ κτίριο τῆς Συναγωγῆς, τὸ πρωί, παρουσία δέκα τουλάχιστον προσώπων.Ἔτσι καὶ ἡ περιτομὴ τοῦ βρέφους Ἰησοῦ ἔγινε στὴ Συναγωγὴ τῆς Βηθλεέμ. Ἡ χειροποίητος αὐτὴ περιτομὴ στὸ σῶμα ἦταν τύπος, ποὺ συμβόλιζε τὴν περιτομὴ τῆς καρδιᾶς, ἐνεργούμενης ἀπ᾿ εὐθείας ὑπὸ τοῦ Θεοῦ (Δευτ. Γ´ 16, Λ´ 6). Γιὰ τὴν δεύτερη αὐτὴ περιτομή, τὴν ἀχειροποίητο, ὁ Ἀπόστολος Παῦλος διδάσκει: «Περιετμήθητε περιτομῇ ἀχειροποιήτῳ ἐν τῇ ἀπεκδυθεῖ τοῦ σώματος τῶν ἁμαρτιῶν τῆς σαρκός, ἐν τῇ περιτομῇ τοῦ Χριστοῦ, συνταφέντες αὐτῷ ἐν τῷ βαπτίσματι» (Κολ. Β´ 11–12). Δηλαδή, λέει ὁ Ἀπόστολος Παῦλος, περιτμηθήκατε καὶ μὲ περιτομὴ πνευματική, ποὺ ἐνεργεῖται ἀπ᾿ τὸ Ἅγιο Πνεῦμα. Καὶ συνίσταται στὸ γδύσιμο καὶ τὴν ἀποβολὴ τοῦ σώματος, ποὺ δούλεψε στὶς ἁμαρτίες τῆς σάρκας. Τὸ γδύσιμο δὲ αὐτὸ εἶναι ἡ περιτομή, ποὺ πήρατε ἀπὸ τὸν Χριστό, ὅταν θαφτήκατε μαζί Του, διὰ τοῦ Ἁγίου Βαπτίσματος. Τὸ Βρέφος ὅμως τῆς φάτνης, ἀφοῦ γεννήθηκε μὲ τὸν Παλαιὸ Νόμο, ἔπρεπε νὰ ὑποβληθεῖ καὶ Αὐτὸ στὸν τύπο, ὁ ὁποῖος εἶχε δικαίωμα νὰ ἰσχύει μέχρι τῆς καταργήσεώς του.",
      "apolytikio": [
        "Μορφὴν ἀναλλοιώτως ἀνθρωπίνην προσέλαβες, Θεὸς ὢν κατ οὐσίαν πολυεύσπλαγχνε Κύριε, καὶ νόμον ἐκπληρῶν περιτομήν, θελήσει καταδέχῃ σαρκικήν, ἵνα παύσῃς τὰ σκιώδη, καὶ περιέλῃς τὸ κάλυμμα τῶν παθῶν ἡμῶν. Δόξα τῇ ἀγαθότητι τῇ σῇ, δόξα τῇ εὐσπλαγχνία σου, δόξα τῇ ἀνεκφράστῳ Λόγε συγκαταβάσει σου."
      ],
      "kontakio": [
        "Ὁ τῶν ὅλων Κύριος, περιτομὴν ὑπομένει, καὶ βροτῶν τὰ πταίσματα, ὡς ἀγαθὸς περιτέμνει· δίδωσι, τὴν σωτηρίαν σήμερον κόσμῳ· χαίρει δὲ, ἐν τοῖς ὑψίστοις καὶ ὁ τοῦ Κτίστου, Ἱεράρχης καὶ φωσφόρος, ὁ θεῖος μύστης Χριστοῦ Βασίλειος."
      ],
      "patron_job": "",
      "patron_city": []
    },
    {
      "id": 2,
      "name": "Μέγας Βασίλειος",
      "type": 1000,
      "description": "Σταθερή εορτή",
      "month": 1,
      "day": 1,
      "easterOffset": 0,
      "top_position": 0,
      "saint_id": 1,
      "vios": "«… τὰ τῶν ἀνθρώπων ἤθη κατεκόσμησας». – Μὲ τὴν φράση αὐτή, τὸ ἀπολυτίκιο, ἀπόλυτα ἐπιτυχημένα, τονίζει τὴν κοινωνικὴ προσφορὰ τοῦ Ἁγίου Βασιλείου, ποὺ μὲ τὴν θεία διδασκαλία του στόλισε μὲ ἀρετὲς τὰ ἤθη καὶ τὴ ζωὴ τῶν ἀνθρώπων. Ὁ Μέγας αὐτὸς πατέρας καὶ διδάσκαλος τῆς Ὀρθόδοξης Ἐκκλησίας γεννήθηκε τὸ 329, κατ᾿ ἄλλους τὸ 330 μ.Χ., στὴ Νεοκαισάρεια τοῦ Πόντου, σύμφωνα μὲ τὰ γραφόμενα τοῦ φίλου του, Ἁγίου Γρηγορίου τοῦ Θεολόγου. Τὰ δὲ ἐγκυκλοπαιδικὰ λεξικὰ ἀναφέρουν σὰν πατρίδα τοῦ Μ. Βασιλείου τὴν Καισάρεια τῆς Καππαδοκίας. Οἱ γονεῖς του Βασίλειος (καὶ αὐτός), ποὺ καταγόταν ἀπὸ τὴν Νεοκαισάρεια τοῦ Πόντου καὶ Ἐμμέλεια, ποὺ καταγόταν ἀπὸ τὴν Καππαδοκία, ἂν καὶ κατὰ κόσμον εὐγενεῖς καὶ πλούσιοι, εἶχαν συγχρόνως καὶ ἀκμαιότατο χριστιανικὸ φρόνημα. Αὐτοὶ μάλιστα ἔθεσαν καὶ τὶς πρῶτες –καθοριστικῆς σημασίας– πνευματικὲς βάσεις τοῦ Ἁγίου. Μὲ ἐφόδιο αὐτὴ τὴν χριστιανικὴ ἀνατροφή, ὁ Βασίλειος ἀρχίζει μία καταπληκτικὴ ἀνοδικὴ πνευματικὴ πορεία. Ἔχοντας τὰ χαρίσματα τῆς εὐστροφίας καὶ τῆς μνήμης, κατακτᾷ σχεδὸν ὅλες τὶς ἐπιστῆμες τῆς ἐποχῆς του. Καὶ τὸ σπουδαιότερο, κατακτᾷ τὴν θεία θεωρία τοῦ Εὐαγγελίου, ποὺ τὴν κάνει ἀμέσως πράξη μὲ τὴν αὐστηρὴ ἀσκητικὴ ζωή του. Ἂς ἀναφέρουμε ὅμως, περιληπτικά, τὴν πορεία τῶν δραστηριοτήτων του. Μετὰ τὶς πρῶτες του σπουδὲς στὴν Καισαρεία καὶ κατόπιν στὸ Βυζάντιο, ἐπισκέφθηκε, νεαρὸς ἀκόμα, τὴν Ἀθήνα, ὅπου ἐπὶ τέσσερα χρόνια συμπλήρωσε τὶς σπουδές του, σπουδάζοντας φιλοσοφία, ρητορική, γραμματική, ἀστρονομία καὶ ἰατρική, ἔχοντας συμφοιτητές του τὸν Γρηγόριο τὸν Ναζιανζηνὸ (τὸν θεολόγο) καὶ τὸν Ἰουλιανὸ τὸν Παραβάτη. Ἀπὸ τὴν Ἀθήνα ἐπέστρεψε στὴν Καισάρεια καὶ δίδασκε τὴν ρητορικὴ τέχνη. Ἀποφάσισε ὅμως, νὰ ἀκολουθήσει τὴν μοναχικὴ ζωὴ καὶ γι᾿ αὐτὸ πῆγε στὰ κέντρα τοῦ ἀσκητισμοῦ, γιὰ νὰ διδαχθεῖ τὰ τῆς μοναχικῆς πολιτείας στὴν Αἴγυπτο, Παλαιστίνη, Συρία καὶ Μεσοποταμία. Ὅταν ἐπέστρεψε, ἀποσύρθηκε σὲ μία Μονὴ τοῦ Πόντου, ἀφοῦ ἔγινε μοναχός, καὶ ἀσκήθηκε ἐκεῖ μὲ κάθε αὐστηρότητα γιὰ πέντε χρόνια (357–362). Ἤδη τέλεια καταρτισμένος στὴν Ὀρθόδοξη Πίστη, χειροτονήθηκε διάκονος καὶ πρεσβύτερος ἀπὸ τὸν ἐπίσκοπο Καισαρείας Εὐσέβιο. Ὁ ὑποδειγματικὸς τρόπος τῆς πνευματικῆς ἐργασίας του δὲν ἀργεῖ νὰ τὸν ἀνεβάσει στὸ θρόνο τῆς ἀρχιερωσύνης, διαδεχόμενος τὸν Εὐσέβιο στὴν ἐπισκοπὴ τῆς Καισαρείας (370). Μὲ σταθερότητα καὶ γενναῖο φρόνημα, ὡς ἀρχιερέας ἔκανε πολλοὺς ἀγῶνες γιὰ τὴν Ὀρθόδοξη Πίστη. Μὲ τοὺς ὀρθόδοξους λόγους ποὺ συνέγραψε, κατακεραύνωσε τὰ φρονήματα τῶν κακοδόξων. Στοὺς ἀγῶνες του κατὰ τοῦ Ἀρειανισμοῦ ἀναδείχτηκε ἀδαμάντινος, οὔτε κολακεῖες βασιλικὲς τοῦ Οὐάλεντα (364–378), ποὺ πῆγε αὐτοπροσώπως στὴν Καισάρεια γιὰ νὰ τὸν μετατρέψει στὸν Ἀρειανισμό, οὔτε οἱ ἀπειλὲς τοῦ Μοδέστου μπόρεσαν νὰ κάμψουν τὸ ὀρθόδοξο φρόνημα τοῦ Ἁγίου. Ὑπεράσπισε μὲ θάῤῥος τὴν Ὀρθοδοξία, καταπλήσσοντας τὸν βασιλιὰ καὶ τοὺς Ἀρειανούς. Ἀκόμα, ἀγωνίστηκε κατὰ τῆς ἠθικῆς σήψεως καὶ ἐπέφερε σοφὲς μεταῤῥυθμίσεις στὸ μοναχισμό. Ἡ δὲ ὑπόλοιπη ποιμαντορικὴ δράση του, ὑπῆρξε ἀπαράμιλλη, κτίζοντας τὴν περίφημη «Βασιλειάδα», συγκρότημα μὲ εὐαγῆ Ἱδρύματα, ὅπως πτωχοκομεῖο κ.ἄ., ὅπου βρῆκαν τροφὴ καὶ περίθαλψη χιλιάδες πάσχοντες κάθε ἡλικίας, γένους καὶ φυλῆς. Νὰ ἀναφέρουμε ἐπίσης ὅτι ὁ Μέγας Βασίλειος, ἐκτὸς τῶν ἄλλων ἔργων του, ἔγραψε καὶ Θεία Λειτουργία, πού, μετὰ τὴν ἐπικράτηση αὐτῆς τῆς συντομότερης τοῦ Ἁγίου Ἰωάννου τοῦ Χρυσοστόμου, τελεῖται 10 φορὲς τὸ χρόνο: τὴν 1η Ἰανουαρίου (ὅπου γιορτάζεται καὶ ἡ μνήμη του), τὶς πρῶτες πέντε Κυριακὲς τῆς Μεγάλης Τεσσαρακοστῆς, τὶς παραμονὲς τῶν Χριστουγέννων καὶ τῶν Θεοφανείων, τὴν Μ. Πέμπτη καὶ τὸ Μ. Σάββατο. Στὰ πενήντα του χρόνια ὁ Μέγας Βασίλειος, ἐξαιτίας τῆς ἀσθενικῆς κράσεώς του καὶ τῆς αὐστηρῆς ἀσκητικῆς ζωῆς του (ὁρισμένες πηγὲς λένε ἀπὸ βαριὰ ἀῤῥώστια τοῦ ἥπατος ἢ τῶν νεφρῶν), τὴν 1η Ἰανουαρίου τοῦ 378 ἢ κατ᾿ ἄλλους τὸ 379 μὲ 380, ἐγκαταλείπει τὸ φθαρτὸ καὶ μάταιο αὐτὸ κόσμο, ἀφήνοντας παρακαταθήκη καὶ Ἱερὴ κληρονομιὰ στὴν ἀνθρωπότητα ἕνα τεράστιο πνευματικὸ ἔργο.",
      "apolytikio": [
        "Εἰς πᾶσαν τὴν γῆν ἐξῆλθεν ὁ φθόγγος σου, ὡς δεξαμένην τὸν λόγον σου· δι οὗ θεοπρεπῶς ἐδογμάτισας, τὴν φύσιν τῶν ὄντων ἐτράνωσας, τὰ τῶν ἀνθρώπων ἤθη κατεκόσμησας. Βασίλειον ἱεράτευμα, Πάτερ Ὅσιε· πρέσβευε Χριστῷ τῷ Θεῷ, σωθῆναι τὰς ψυχὰς ἡμῶν."
      ],
      "kontakio": [
        "Ὥφθης βάσις ἄσειστος τῇ Ἐκκλησίᾳ, νέμων πᾶσιν ἄσυλον, τὴν κυριότητα βροτοῖς, ἐπισφραγίζων σοῖς δόγμασιν, Οὐρανοφάντορ Βασίλειε Ὅσιε."
      ],
      "patron_job": "Προστάτης εκπαιδευτικών, μαθητών, σπουδαστών και φοιτητών (Οι Τρεις Ιεράρχες)",
      "patron_city": []
    },
    {
      "id": 3,
      "name": "Ἅγιος Θεόδοτος",
      "type": 1000,
      "description": "Σταθερή εορτή",
      "month": 1,
      "day": 1,
      "easterOffset": 0,
      "top_position": 0,
      "saint_id": 5,
      "vios": "Μαρτύρησε διὰ ξίφους.",
      "apolytikio": [],
      "kontakio": [],
      "patron_job": "",
      "patron_city": []
    },
    {
      "id": 4,
      "name": "Ἅγιος Γρηγόριος Ἐπίσκοπος Ναζιανζοῦ πατέρας τοῦ Ἁγίου Γρηγορίου θεολόγου",
      "type": 1000,
      "description": "Σταθερή εορτή",
      "month": 1,
      "day": 1,
      "easterOffset": 0,
      "top_position": 0,
      "saint_id": 9,
      "vios": "Ἡ Ναζιανζὸς τῆς Καππαδοκίας λεγόταν παλιότερα Διοκαισάρεια, καὶ ὁ ἐπίσκοπος Ναζιανζοῦ Γρηγόριος, πατέρας Γρηγορίου τοῦ Θεολόγου, ἦταν ἀπὸ ἕνα τῶν κοντινῶν χωριῶν, τὴν Ἀριανζό. Πρὶν μπεῖ στὸν κλῆρο, ἦταν ἀνώτερος δημόσιος ὑπάλληλος, καὶ σὲ θέση, ποὺ μποροῦσε νὰ χρηματίζεται, ὅπως κατὰ κανόνα ἔκαναν καὶ οἱ συνάδελφοί του. Ἡ τιμιότητά του ὅμως δὲν τὸν ἄφησε νὰ κάνει ἄνομο κέρδος οὔτε μία δραχμή. Στὴν ἀρχὴ ὁ Γρηγόριος ἀνῆκε σὲ μία θρησκευτικὴ αἵρεση, ποὺ οἱ ὀπαδοὶ της ὀνομάζονταν Ὑψιστάριοι. Στὴν ὀρθόδοξη χριστιανικὴ πίστη τὸν ὁδήγησε ἡ εὐσεβέστατη καὶ μορφωμένη σύζυγός του, Νόννα. Τότε ὁ Γρηγόριος ἦταν πολὺ νέος. Βαπτίστηκε τὸ 325, ἀναδείχτηκε ἐπίσκοπος Ναζιανζοῦ τὸ 328 καὶ ἐπισκόπευσε γιὰ 45 χρόνια. Κατὰ τὴν ἐπισκοπική του σταδιοδρομία, ἔζησε μὲ τρόπο ἄξιο γιὰ νὰ τὸν ἁγιοποιήσει. Καὶ τὸ ἄξιζε καὶ μόνο μὲ τὸ γεγονὸς ὅτι ἀπ᾿ αὐτὸν καὶ τὴν σύζυγό του Νόννα, ἁγία κι αὐτή, προῆλθαν δυὸ γιοί, ὁ Γρηγόριος ὁ Θεολόγος καὶ ὁ Καισάριος ὁ ἰατρός, ἀνακηρυγμένοι ἅγιοι, καὶ μία κόρη, ἡ Γοργονία, ἁγία καὶ αὐτή. Ὁ Γρηγόριος παρέδωσε εἰρηνικὰ καὶ μὲ ἁγιότητα τὴν ψυχή του στὸν Θεό.",
      "apolytikio": [],
      "kontakio": [],
      "patron_job": "",
      "patron_city": []
    },
    {
      "id": 5,
      "name": "Ὅσιος Θεοδόσιος ἡγούμενος Τριγλίας",
      "type": 1000,
      "description": "Σταθερή εορτή",
      "month": 1,
      "day": 1,
      "easterOffset": 0,
      "top_position": 0,
      "saint_id": 6,
      "vios": "Δὲν γνωρίζουμε πολλὰ πράγματα γιὰ τὴν ζωή του. Ξέρουμε μόνο ὅτι ἦταν ἡγούμενος μίας ἀπὸ τὶς τέσσερις γνωστὲς Μονὲς στὴν Τριγλία. Δηλαδὴ τοῦ Μιδηκίου, Βαθέος Ρύακος, τοῦ Ἁγίου Στεφάνου καὶ τοῦ ἁγίου Ἰωάννου. Ποιᾶς ἀπ᾿ αὐτὲς ὅμως καὶ πότε ἔζησε μᾶς εἶναι ἄγνωστο. Τὴ μνήμη του ἀναφέρει μόνο ὁ ἅγιος Νικόδημος στὸν Συναξαριστή του.",
      "apolytikio": [],
      "kontakio": [],
      "patron_job": "",
      "patron_city": []
    },
    {
      "id": 6,
      "name": "Ἅγιος Πέτρος ὁ Πελοποννήσιος",
      "type": 1000,
      "description": "Σταθερή εορτή",
      "month": 1,
      "day": 1,
      "easterOffset": 0,
      "top_position": 0,
      "saint_id": 8,
      "vios": "Ὁ ἅγιος αὐτὸς Νεομάρτυρας, καταγόταν ἀπὸ τὴν Τρίπολη τῆς Πελοποννήσου. Ἄγνωστο γιὰ ποιοὺς λόγους συνελήφθη ἀπὸ τοὺς Τούρκους στὸ Ὀντεμίσιο (Τέμισι) τῆς Μικρᾶς Ἀσίας τὸ 1776 καὶ πιεζόμενος νὰ ἀσπαστεῖ τὸ κοράνιο στάθηκε ἀκλόνητος στὴν πίστη τῶν πατέρων του. Γι᾿ αὐτὸ τὸν λόγο λοιπὸν τὸν κρέμασαν καὶ ἔτσι ἔλαβε τὸ στεφάνι τοῦ μαρτυρίου.",
      "apolytikio": [],
      "kontakio": [],
      "patron_job": "",
      "patron_city": []
    },
    {
      "id": 7,
      "name": "Άγιος Πλάτων ο Ιερομάρτυρας και οι συν αυτώ μαρτυρήσαντες Μιχαήλ και Νικόλαος οι Πρεσβύτεροι",
      "type": 1000,
      "description": "Σταθερή εορτή",
      "month": 1,
      "day": 1,
      "easterOffset": 0,
      "top_position": 0,
      "saint_id": 1271,
      "vios": "Ο Άγιος Ιερομάρτυς Πλάτων ήταν Επίσκοπος της πόλεως Ρεβέλ της Εσθονίας και μαρτύρησε μαζί με τους πρεσβυτέρους Μιχαήλ και Νικόλαο το έτος 1919 μ.Χ.",
      "apolytikio": [],
      "kontakio": [],
      "patron_job": "",
      "patron_city": []
    },
    {
      "id": 8,
      "name": "Άγιος Τηλέμαχος",
      "type": 1000,
      "description": "Σταθερή εορτή",
      "month": 1,
      "day": 1,
      "easterOffset": 0,
      "top_position": 0,
      "saint_id": 13,
      "vios": "Ο Άγιος Τηλέμαχος ήταν μοναχός του 5ου αιώνα και άγιος της Χριστιανικής Εκκλησίας.Ταξίδεψε από την Ασία στη Ρώμη επί αυτοκράτορα Ονώριου, θέλοντας να σώσει την πόλη. Αντιτάχθηκε στις μονομαχίες που γίνονταν στα αμφιθέατρα και ο ίδιος όρμησε στο Κολοσσαίο και φώναξε στους μονομάχους να σταματήσουν στο όνομα του Χριστού. Τότε το πλήθος άρχισε να γελάει και να τον γιουχάρει. Ένας από τους μονομάχους χτύπησε στο στομάχι τον Τηλέμαχο με το ξίφος του και εκείνος έπεσε κάτω. Σηκώθηκε και ξαναφώναξε στους δύο μονομάχους να σταματήσουν. Ένας μονομάχος τον κάρφωσε στο στομάχι με το ξίφος και εκείνος, αφού ψέλλισε για τελευταία φορά το ίδιο, πέθανε στο δάπεδο του αμφιθεάτρου, βουτηγμένος στο αίμα. Το πλήθος σιώπησε και εκκένωσε το Κολοσσαίο.Χάρη σε αυτόν τον άγιο, την 1 Ιανουαρίου 404 μ.Χ. έλαβε χώρα η τελευταία μονομαχία στην Ιστορία της Ρωμαικής Αυτοκρατορίας αφού εξαιτίας του θανάτου του, έπειτα από 3 ημέρες, με αυτοκρατορικό διάταγμα καταργήθηκαν οι μονομαχίες.",
      "apolytikio": [],
      "kontakio": [],
      "patron_job": "",
      "patron_city": []
    },
    {
      "id": 9,
      "name": "Ἅγιος Σίλβεστρος Πάπας Ῥώμης",
      "type": 1000,
      "description": "Σταθερή εορτή",
      "month": 1,
      "day": 2,
      "easterOffset": 0,
      "top_position": 0,
      "saint_id": 20,
      "vios": "Μὲ τὴν Δυτικὴ Ἐκκλησία ἔχουμε κοινοὺς ἀρκετοὺς ἁγίους, μέχρι τὸ χωρισμό της ἀπὸ τὴν Ἀνατολικὴ Ὀρθόδοξη Ἐκκλησία. Ἕνας ἀπ᾿ αὐτοὺς εἶναι καὶ ὁ Σίλβεστρος. Ὁ Ἅγιος αὐτὸς ἦταν γιὸς τοῦ Ῥουφίνου, γεννημένος στὴ Ῥώμη. Ἀπὸ μικρὴ ἡλικία εἰσχωρεῖ στοὺς κόλπους τῆς Ἐκκλησίας. Σὲ ἡλικία δὲ τριάντα χρόνων χειροτονεῖται ἀπὸ τὸν Πάπα Μαρκελῖνο· γίνεται Πάπας τὸ 314 καὶ διαδέχεται τὸν Ἅγιο Μελχιάδη ἢ Μιλτιάδη. Ἐνδιαφέρθηκε καὶ πολέμησε πολὺ τὴν αἵρεση τοῦ Ἀρείου καὶ θέσπισε τοὺς λειτουργικοὺς κανόνες γιὰ τὸν καθαγιασμὸ τοῦ μύρου τοῦ ἁγίου χρίσματος. Ἀλλὰ μεταξὺ τῶν καλύτερων ἔργων τοῦ πάπα Σιλβέστρου, ξεχωρίζει τὸ ἔργο τῆς μέριμνας γιὰ τὴν βιοτικὴ συντήρηση τῶν φτωχότερων κληρικῶν καὶ τῶν μοναχῶν γυναικῶν, ὥστε οἱ ἄνθρωποι αὐτοὶ τῆς πνευματικῆς διακονίας καὶ προσευχῆς νὰ μὴν ἀποσπῶνται ἀπὸ τὸ κυρίως ἔργο τους. Ὁ Ἅγιος Σίλβεστρος πέθανε εἰρηνικὰ σὲ βαθιὰ γεράματα τὴν 31η Δεκεμβρίου τοῦ 335 μ.Χ.",
      "apolytikio": [
        "Στολὴν ἐνδυσάμενος, ἱεραρχίας πιστῶς, ἀμέμπτως ἱέρευσας, τῷ ἐπὶ πάντων Θεῶ, Πατὴρ ἡμῶν Σίλβεστρε· ἔχων γὰρ πολιτείᾳ, συνεκλάμποντα λόγον, θαύμασιν ἐβεβαίους, εὐσεβείας τὴν δόξαν, δι’ ἧς οὐρανίου δόξης, ὤφθης συμμέτοχος."
      ],
      "kontakio": [
        "Σοφίας Θεοῦ, ἐμπλήσας τὸ στόμα σου, Τριάδος ἡμῖν, τὴν γνῶσιν ἐτράνωσας, καὶ τὴν ἀθεότητα τῶν τυράννων, κατέβαλες Σίλβεστρε, τῇ σφεδόνι τῶν λόγων σου· διὸ ὑπὲρ ἡμῶν δυσώπει τὸν Κύριον."
      ],
      "patron_job": "",
      "patron_city": []
    },
    {
      "id": 10,
      "name": "Ἅγιος Θεαγένης ἱερομάρτυρας",
      "type": 1000,
      "description": "Σταθερή εορτή",
      "month": 1,
      "day": 2,
      "easterOffset": 0,
      "top_position": 0,
      "saint_id": 15,
      "vios": "Ὁ ἅγιος Ἱερομάρτυρας Θεαγένης ἦταν ἐπίσκοπος τῆς πόλεως Πάριο· τὴν ὀνομασία της πῆρε ἐπειδὴ εἶχε κτισθεῖ ἀπὸ τοὺς Πάριους, κατοίκους τῆς νήσου Πάρου. Ἡ πόλη αὐτὴ βρισκόταν μεταξὺ τῆς Κυζίκου καὶ τῆς Λαμψάκου. Αὐτὸς λοιπὸν ὁδηγήθηκε στὸν Τριβοῦνο Ζηλικίνθιο καὶ ὁμολόγησε τὸν Χριστὸ Θεὸ ἀληθινό. Ὁπότε τὸν ἔδειραν ἀνελέητα καὶ ἀφοῦ τὸν ἔδεσαν χειροπόδαρα τὸν ἔῤῥιξαν στὸ βυθὸ τῆς θάλασσας. Ἔτσι τελείωσε τὸ δρόμο τοῦ μαρτυρίου καὶ πῆρε ἀπὸ τὸν Κύριο τὸ ἀμάραντο στεφάνι τῆς αἰώνιας δόξας.",
      "apolytikio": [],
      "kontakio": [],
      "patron_job": "",
      "patron_city": []
    },
    {
      "id": 11,
      "name": "Ἅγιος Θεόπεμπτος",
      "type": 1000,
      "description": "Σταθερή εορτή",
      "month": 1,
      "day": 2,
      "easterOffset": 0,
      "top_position": 0,
      "saint_id": 16,
      "vios": "Ἀπεβίωσε εἰρηνικά.",
      "apolytikio": [],
      "kontakio": [],
      "patron_job": "",
      "patron_city": []
    },
    {
      "id": 12,
      "name": "Ἁγία Θεοδότη μητέρα τῶν Ἁγ. Ἀναργύρων",
      "type": 1000,
      "description": "Σταθερή εορτή",
      "month": 1,
      "day": 2,
      "easterOffset": 0,
      "top_position": 0,
      "saint_id": 10,
      "vios": "Ἦταν μητέρα τῶν Ἁγίων Ἀναργύρων Κοσμᾶ καὶ Δαμιανοῦ (βλ. 1 Νοεμβρίου). Ἀπεβίωσε εἰρηνικά.",
      "apolytikio": [],
      "kontakio": [],
      "patron_job": "",
      "patron_city": []
    },
    {
      "id": 13,
      "name": "Ὅσιος Μᾶρκος ὁ κωφός",
      "type": 1000,
      "description": "Σταθερή εορτή",
      "month": 1,
      "day": 2,
      "easterOffset": 0,
      "top_position": 0,
      "saint_id": 21,
      "vios": "Ἦταν ἀσκητὴς καὶ ἔζησε ζωὴ ὅσια. Ἀπεβίωσε εἰρηνικά.",
      "apolytikio": [],
      "kontakio": [],
      "patron_job": "",
      "patron_city": []
    },
    {
      "id": 14,
      "name": "Ἅγιος Βασίλειος μάρτυρας ἐξ Ἀγκύρας",
      "type": 1000,
      "description": "Σταθερή εορτή",
      "month": 1,
      "day": 2,
      "easterOffset": 0,
      "top_position": 0,
      "saint_id": 12,
      "vios": "Ὁ Ἅγιος αὐτὸς μαρτύρησε στὰ χρόνια του αὐτοκράτορα Ἰουλιανοῦ του Παραβάτη (360–363 μ.Χ.). Κατηγορήθηκε ὅτι πίστευε στὸν Χριστὸ καὶ προσπαθοῦσε νὰ παρασύρει στὴ χριστιανικὴ πίστη εἰδωλολάτρες. Βασανίστηκε ἀπὸ τὸν διοικητὴ τῆς Ἄγκυρας Σατουρνίνο, καὶ τὰ βασανιστήρια ἐπαναλήφθηκαν στὴν Κωνσταντινούπολη. Ἀπὸ ἐκεῖ τὸν ἔστειλαν δέσμιο στὴν Καισαρεία, ὅπου τὸν καταδίκασαν σὲ θηριομαχία. Σὲ κάποια ἐθνικὴ (εἰδωλολατρική) γιορτὴ λοιπόν, ἔστησαν ἀπέναντί του ἕνα κλουβί, ἀπ᾿ ὅπου ἐξόρμησε μία πεινασμένη λέαινα. Ὁ μάρτυρας δὲν θηριομάχησε. Σὲ στάση θερμῆς προσευχῆς κατασπαράχθηκε ἀπὸ τὸ θηρίο. Οἱ συγγενεῖς του παρέλαβαν τὰ λίγα ἐναπομείναντα λείψανά του καὶ τὰ ἔθαψαν μὲ τιμές. Μετὰ ἀπὸ λίγο καιρὸ στὴν πόλη τοῦ μαρτυρίου του, κτίσθηκε ἐκκλησία στὸ ἅγιο ὄνομά του.",
      "apolytikio": [],
      "kontakio": [],
      "patron_job": "",
      "patron_city": []
    },
    {
      "id": 15,
      "name": "Ἅγιος Σέργιος",
      "type": 1000,
      "description": "Σταθερή εορτή",
      "month": 1,
      "day": 2,
      "easterOffset": 0,
      "top_position": 0,
      "saint_id": 19,
      "vios": "Μαρτύρησε διὰ ξίφους.",
      "apolytikio": [],
      "kontakio": [],
      "patron_job": "",
      "patron_city": []
    },
    {
      "id": 16,
      "name": "Ἅγιος Θεόπιστος",
      "type": 1000,
      "description": "Σταθερή εορτή",
      "month": 1,
      "day": 2,
      "easterOffset": 0,
      "top_position": 0,
      "saint_id": 17,
      "vios": "Μαρτύρησε διὰ λιθοβολισμοῦ.",
      "apolytikio": [],
      "kontakio": [],
      "patron_job": "",
      "patron_city": []
    },
    {
      "id": 17,
      "name": "Ἅγιος Κοσμᾶς ὁ Α´ Ἀρχιεπίσκοπος Κωνσταντινουπόλεως",
      "type": 1000,
      "description": "Σταθερή εορτή",
      "month": 1,
      "day": 2,
      "easterOffset": 0,
      "top_position": 0,
      "saint_id": 18,
      "vios": "Καταγόταν ἀπὸ τὴν Ἀντιόχεια· ἐπωνομάσθηκε Ἱεροσολυμίτης, ἐπειδὴ ἔμεινε ἀρκετὸ καιρὸ στὴν ἁγία Πόλη. Ἀπὸ ἐκεῖ ἦλθε καὶ μόνασε στὴν Κωνσταντινούπολη. Ὑστεροῦσε σὲ γραμματικὴ μόρφωση. Τὸν στόλιζε ὅμως ἄδολη εὐσέβεια καὶ βαθειὰ καὶ εἰλικρινὴς ἀρετή, καὶ τὸν ἀγαποῦσαν γιὰ τὴν εὐθύτητα τοῦ χαρακτῆρα του καὶ τὴν ἁπλότητα τῶν ἠθῶν του. Ὅταν στὶς 2 Αὐγούστου 1075 πέθανε ὁ Πατριάρχης Ἰωάννης ὁ Η´, ὁ αὐτοκράτωρ Μιχαὴλ Δούκας ἔφερε στὸ θρόνο τὸν Κοσμᾶ, ἂν καὶ ἦταν ἤδη πολὺ γέρος. Ἐπὶ τῆς πατριαρχείας του ἡ ἀρχιεπισκοπὴ Πατρῶν προήχθη σὲ Μητρόπολη μὲ τρεῖς ἐπισκοπὲς στὴ δικαιοδοσία της. Ἐπίσης ὁ ἴδιος - ὁ Κοσμᾶς - χειροτόνησε καὶ ἔστειλε τὸ 1080 Μητροπολίτη Ῥωσίας τὸν Ἕλληνα Ἰωάννη, ἄνδρα κάτοχο μεγάλης μόρφωσης καὶ πολλῶν ἀρετῶν. Οἱ δυσκολίες ὅμως τῆς διοίκησης τῆς πατριαρχείας, ἔκαναν τὸν ἁπλοϊκο χαρακτῆρα τοῦ Κοσμᾶ, νὰ ἐπιθυμήση τὴν ἡσυχία καὶ τὴν γαλήνη τῆς πρώην μοναχικῆς του ζωῆς. Γι᾿ αὐτὸ λοιπόν, στὶς 8 Μαΐου τοῦ 1081, ἀφοῦ λειτούργησε στὸ ναὸ τοῦ ἁγίου Ἰωάννου τοῦ Θεολόγου, ἔφυγε μαζὶ μὲ τὸν ὑπηρέτη του καὶ ἀποσύρθηκε στὴ Μονὴ Καλλίου στὴν Κωνσταντινούπολη. Μάταια τὸν παρακάλεσαν νὰ ἐπιστρέψει. Αὐτὸς ἔμενε ἀμετάπειστος καὶ πέθανε στὴ Μονὴ ἐκείνη.",
      "apolytikio": [],
      "kontakio": [],
      "patron_job": "",
      "patron_city": []
    },
    {
      "id": 18,
      "name": "Ἅγιος Γεώργιος ἢ Ζώρζης ἢ Γκιουρτζὴς ὁ Ἴβηρ",
      "type": 1000,
      "description": "Σταθερή εορτή",
      "month": 1,
      "day": 2,
      "easterOffset": 0,
      "top_position": 0,
      "saint_id": 11,
      "vios": "Στὴν καταγωγὴ ἦταν Ἴβηρ. Σὲ νεαρὴ ἡλικία τὸν ἀγόρασε κάποιος Τοῦρκος σὰ σκλάβο καὶ ἀφοῦ τοῦ ἔκανε περιτομή, τοῦ ἔδωσε τὸ ὄνομα Σαλής. Μετὰ τὸν θάνατο τοῦ ἀφέντη του παρέμεινε στὴ Μυτιλήνη, ἄγαμος, καὶ ζοῦσε εἰρηνικὰ σὲ κάποιο ἐργαστήρι, πουλώντας καὶ ἀγοράζοντας διάφορα εἴδη. Κάποια μέρα, καὶ σὲ ἡλικία πάνω ἀπὸ 70 χρονῶν, ὁ Γεώργιος παρουσιάστηκε αὐθόρμητα μπροστὰ στὸν κριτὴ καὶ πέταξε μπροστὰ τοῦ τὸ σαρίκι ποὺ φοροῦσε στὸ κεφάλι του, καὶ ὁμολόγησε τὸν Χριστό. Παρὰ τὶς κολακεῖες καὶ τοὺς φοβερισμούς, τὴ διαπόμπευση μέσα στοὺς δρόμους καὶ τὰ χτυπήματα μὲ ξύλα καὶ μαχαίρια, ὁ Γεώργιος παρέμεινε ἀμετάθετος, ὁμολογώντας τὴν πίστη τῶν πατέρων του. Τέλος, ὁδηγήθηκε ἀπὸ τοὺς δήμιούς του στὴν τοποθεσία Παρμὰ-κάπου, ὅπου καὶ ἔλαβε μαρτυρικὸ τέλος δι᾿ ἀγχόνης. Ἦταν 2 Ἰανουαρίου 1770. Ὁ δὲ Χρυσόστομος Παπαδόπουλος, τοποθετεῖ τὸ μαρτύριο τοῦ Ζώρζη τὸ ἔτος 1777.",
      "apolytikio": [],
      "kontakio": [],
      "patron_job": "",
      "patron_city": []
    },
    {
      "id": 19,
      "name": "Ὅσιος Σεραφεὶμ τοῦ Σάρωφ",
      "type": 1000,
      "description": "Σταθερή εορτή",
      "month": 1,
      "day": 2,
      "easterOffset": 0,
      "top_position": 0,
      "saint_id": 14,
      "vios": "Ὁ Ὅσιος Σεραφείμ, ὁ στάρετς τοῦ Σάρωφ, γεννήθηκε στὴν πόλη Κοὺρκ τῆς Ῥωσίας ἀπὸ θεοσεβεῖς καὶ εὔπορους γονεῖς, τὸν Ἰσίδωρο, ποὺ ἦταν ἔμπορος καὶ τὴν Ἀγάθη Μοσνίν, στὶς 19 Ἰουλίου 1759. Τὸ πρῶτο του ὄνομα ἦταν Πρόχορος. Σὲ ἡλικία τριῶν ἐτῶν ἔχασε τὸν πατέρα του, καὶ ἡ εὐλαβικὴ μητέρα του, τοῦ μετέδωσε τὴν χριστιανικὴ εὐσέβεια καὶ τὴν ἀγάπη στὴ λειτουργικὴ ζωή. Σὲ ἡλικία 10 ἐτῶν μελετοῦσε τὶς θεῖες Γραφὲς καὶ ἔδειχνε ἐξαίσια προσωπικότητα. Ὑπέφερε ἀπὸ ἐπικίνδυνη ἀῤῥώστια, ποὺ θαυματουργικὰ θεραπεύτηκε ἀπὸ τὴν Παναγία. Δέκα ἑπτὰ ἐτῶν ἐγκατέλειψε τὸν κόσμο καὶ κατέληξε σὲ μία Μονὴ στὴν ἔρημο τοῦ Σάρωφ. Στὸ 27ο ἔτος τῆς ἡλικίας του, στὶς 18–8–1786, ἀξιώθηκε νὰ καρεῖ μοναχὸς μὲ τὸ ὄνομα Σεραφείμ. Μετὰ ἑνάμιση χρόνο ἔγινε ἱεροδιάκονος καὶ τὸ 1793, 35 χρονῶν, χειροτονήθηκε ἱερομόναχος. Λίγο ἀργότερα ἐγκατέλειψε τὸ κοινόβιο καὶ ἄρχισε αὐστηρὴ πνευματικὴ ἀσκητικὴ ζωή, σὲ ἀσκητήριο βαθιὰ στὴν ἔρημο τοῦ Σάρωφ. Γιὰ τοὺς ὑψηλούς του ἀγῶνες καὶ τὴν θεάρεστη ζωή του, ἀξιώθηκε ἀπὸ τὸν Θεὸ τὸ χάρισμα τῆς διορατικότητας καὶ τῆς θαυματουργίας. Ἡ ὑπερόσια ζωή του ἄφησε ἐποχή, ἰδιαίτερα στὴ Ῥωσία. Δίδαξε καὶ ἔφερε στὸ δρόμο τῆς σωτηρίας πολλούς. Ἰδιαίτερο χαρακτηριστικό του, ἡ ἀπέραντη ἀγάπη ποὺ ἔτρεφε στὰ πλάσματα τοῦ Θεοῦ, καὶ ἰδιαίτερα στὸν ἄνθρωπο, καθὼς ἐπίσης καὶ ἡ χωρὶς ὅρια ταπεινοφροσύνη του. Ἀπεβίωσε εἰρηνικὰ τὴν Δευτέρα 2 Ἰανουαρίου 1833, σὲ ἡλικία 74 ἐτῶν. Καὶ μετὰ τὴν μακάρια κοίμησή του ὁ Ὅσιος Σεραφεὶμ ἐπιτελοῦσε θαύματα καὶ θεράπευε ὅλους, ὅσοι μὲ πίστη ἀπευθύνονταν σ᾿ αὐτόν. Στὶς 19 Ἰουλίου 1903, ἔγινε πανηγυρικὴ ἀνακήρυξή του σὲ Ἅγιο, παρουσία τοῦ τότε Τσάρου, τῆς Τσαρίνας, πολλῶν μελῶν τῆς τσαρικῆς οἰκογένειας καὶ χιλιάδων λαοῦ. Τὴν ἡμέρα αὐτὴ ἔγιναν πολυάριθμες θεραπεῖες.",
      "apolytikio": [
        "Χριστῷ ἐκ νεότητος ἀκολουθήσας θερμῶς, εὐχαῖς καὶ δεήσεσιν, ἐν τῇ ἐρήμῳ Σαρώφ, ὡς ἄσαρκος ἤσκησας· ὅθεν τοῦ Παρακλήτου, δεδεγμένος τὴν χάριν, ὤφθης τῆς Θεοτόκου, θεοφόρος θεράπων· διὸ σε μακαρίζομεν, Σεραφεὶμ Πάτερ Ὅσιε."
      ],
      "kontakio": [
        "Ἐν Σάρωφ ὡς ἄγγελος, βεβιωμένος, Σεραφεὶμ μακάριε, ὤφθης δοχεῖον ἐκλεκτόν, τῶν χαρισμάτων, τοῦ Πνεύματος, λόγῳ πλουσίῳ ἐκφαίνων τὰ κρείττονα."
      ],
      "patron_job": "",
      "patron_city": []
    },
    {
      "id": 20,
      "name": "Ὅσιος Σίλβεστρος (Ῥῶσος)",
      "type": 1000,
      "description": "Σταθερή εορτή",
      "month": 1,
      "day": 2,
      "easterOffset": 0,
      "top_position": 0,
      "saint_id": 22,
      "vios": "τῆς Λαύρας τοῦ Κιέβου (†12ος αἰ.).",
      "apolytikio": [],
      "kontakio": [],
      "patron_job": "",
      "patron_city": []
    },
    {
      "id": 21,
      "name": "Άγιος Ισίδωρος ο Ιερομάρτυρας",
      "type": 1000,
      "description": "Σταθερή εορτή",
      "month": 1,
      "day": 2,
      "easterOffset": 0,
      "top_position": 0,
      "saint_id": 1272,
      "vios": "Ο Άγιος Ισίδωρος έζησε κατά τον 4ο μ.Χ. αιώνα και ήταν Επίσκοπος στην Αντιόχεια της Συρίας. Υπέστη μαρτυρικό θάνατο από τους αιρετικούς Αρειανούς.",
      "apolytikio": [],
      "kontakio": [],
      "patron_job": "",
      "patron_city": []
    },
    {
      "id": 22,
      "name": "Οσία Ιουλιανή η Δικαία",
      "type": 1000,
      "description": "Σταθερή εορτή",
      "month": 1,
      "day": 2,
      "easterOffset": 0,
      "top_position": 0,
      "saint_id": 1273,
      "vios": "Η Αγία Ιουλιανή γεννήθηκε το 1530 μ.Χ. στη Μόσχα, από γονείς ευσεβείς και φιλάνθρωπους, τον Ιουστίνο και την Στεφανία Νεντιγιούρεφ. Ο πατέρας της εργαζόταν ως οικονόμος στην αυλή του τσάρου Ιβάν Δ Βασίλιεβιτς, του γνωστού ως «Τρομερού». Παρά το γεγονός αυτό, όλη η οικογένεια ζούσε πτωχά αλλά χριστιανικά και η ευλογία του Θεού πλημμύριζε την καρδιά των μελών της.Η Αγία ορφάνεψε σε μικρή ηλικία και αφιέρωσε την ζωή της στην φροντίδα των ασθενών και των πτωχών. Ο βίος και ο χαρακτήρας της δεν άφησαν αδιάφορο τον πλούσιο κάτοικο του χωριού Μούρομ της περιοχής του Λαζάρεβο Γεώργιο Οσορίν, τον οποίο ενυμφέφθηκε σε νεαρή ηλικία.Από τον γάμο της απέκτησε έξι υιούς και μία θυγατέρα. Μετά τον θάνατο των δύο υιών της απεφάσισε να εγκαταλείψει τα εγκόσμια και να γίνει Μοναχή. Όμως ο σύζυγός της, που έλειπε συχνά και πολύ χρόνο ακολουθώντας το στρατό του τσάρου στο Αστραχάν και σε άλλα μέρη, την παρακάλεσε να μείνει κοντά στην οικογένειά της. Εκείνη δέχθηκε, αλλά ζούσε ως Μοναχή μέσα στον κόσμο.Όπως γράφει και ο υιός της Καλλίστρατος, που έγραψε τον βίο της, η Αγία είχε αφιερώσει τον εαυτό της ολοκληρωτικά στο Θεό και την διακονία των ανθρώπων. Ελάχιστα κοιμόταν και αγρυπνούσε προσευχόμενη. Όταν ο σύζυγός της πέθανε, εκείνη πλέον ζούσε για να προσεύχεται και να διακονεί. Λίγο πριν παραδώσει την δίκαια ψυχή της στον Κύριο, το έτος 1604 μ.Χ., κοινώνησε των Αχράντων Μυστηρίων από τον Πνευματικό της, ιερέα Αθανάσιο, κάλεσε τα παιδιά της και τους έδωσε την ευχή της. Οι τελευταίες λέξεις που ψέλλισε , πριν κλείσει τα μάτια της, ήταν : «Δόξα στον Θεό για όλα. Σε Σένα, Κύριε, παραδίδω το πνεύμα μου».",
      "apolytikio": [],
      "kontakio": [],
      "patron_job": "",
      "patron_city": []
    },
    {
      "id": 23,
      "name": "Όσιος Νείλος ο Ηγιασμένος",
      "type": 1000,
      "description": "Σταθερή εορτή",
      "month": 1,
      "day": 2,
      "easterOffset": 0,
      "top_position": 0,
      "saint_id": 4159,
      "vios": "Ο Όσιος Νείλος ο Ηγιασμένος, είναι η σημαντικότερη ασκητική φυσιογνωμία του θεσπρωτικού χώρου. Με την αγία του ζωή και τους ασκητικούς του αγώνες, καθαγίασε με το πέρασμα του την επαρχία της Παραμυθίας και κληροδότησε ως πολύτιμο θησαυρό, την περιώνυμο και ένδοξη Ιερά Μονή Γηρομερίου, που ο ίδιος ίδρυσε, η οποία και ανεδείχθη ένας από τους σπουδαιότερους πνευματικούς φάρους και σήμερα αποτελεί ένα από τα πλέον σημαντικά ιστορικά μνημεία της Ηπείρου.Πατρίδα του Οσίου Νείλου ήταν η τότε βασιλεύουσα, η Κωνσταντινούπολη, όπου και γεννήθηκε περίπου το 1228 μ.Χ. Η καταγωγή του μάλιστα, ήταν από την βασιλική οικογένεια των Λασκάρεων. Τα πλούτη και η δόξα όμως, δεν μπόρεσαν να νικήσουν τον πόθο του μοναχικού βίου, που είχε φωλιάσει στην ψυχή του και έτσι τα εγκατέλειψε όλα και σε νεαρότατη ηλικία έγινε μοναχός στην περίφημη Μονή των Ακοιμήτων. Εκεί, αποδύθηκε σε μεγάλους ασκητικούς αγώνες, με μεγάλη αυταπάρνηση, εγκράτεια και προσευχή και έγινε «σκεῦος καθαρόν τοῦ Ἁγίου Πνεύματος».Μετά από αρκετά χρόνια, επανήλθε στην Κωνσταντινούπολη και χωρίς να αποκάλυψει την ταυτότητά του, πλησίασε την μητέρα και την αδελφή του σαν άγνωστος ζητιάνος και έλαβε από αυτές ελεημοσύνη. Κατόπιν, επισκέφθηκε τα Ιεροσόλυμα μαζί με άλλους προσκυνητές και επιστρέφοντας στην Κωνσταντινούπολη, ακολουθώντας κάποιον σεβαστό γέροντα, δεν δίστασε να ελέγξει τον ίδιο τον αυτοκράτορα Μιχαήλ Παλαιολόγο, για την προσπάθειά του να υποτάξει την Ορθόδοξη Εκκλησία στην εξουσία του Πάπα της Ρώμης. Ως απάντηση του αυτοκράτορα, ήλθε η καταδίκη τους, να αφεθούν στο πέλαγος αβοήθητοι, χωρίς τρόφιμα και κουπιά, για να χαθούν. Παλεύοντας με τα κύματα για σαράντα ημέρες, κάτω όμως από τη σκέπη της θείας πρόνοιας, αποβιβάσθηκαν στα παράλια της Μονής των Αγίων Αββάδων (πιθανώς της Μονής των Ιβήρων του Αγίου Όρους). Μετά από παρέλευση τριών ετών, κατά τα οποία ο Όσιος Νείλος παρέμεινε στη Μονή ως θυρωρός, για μία ακόμη φορά γύρισε στην Βασιλεύουσα, όπου τιμήθηκε ως ομολογητής της πίστεως από τον νέο αυτοκράτορα, τον ευσεβή Ανδρόνικο Παλαιολόγο.Όμως, φύση ανήσυχη καθώς ήταν, ξαναέφυγε από την Πόλη (αυτή τη φορά οριστικά) και αφιέρωσε τον υπόλοιπο χρόνο της ζωής του σε διάφορα προσκυνήματα και μοναστήρια των Αγίων Τόπων. Κατ αυτόν τον τρόπο πέρασε από την Ερυθρά Θάλασσα, την περιοχή των Σοδόμων, το όρος Σινά, το Καρμήλιον όρος, την Ιεριχώ, τον Ιορδάνη ποταμό και τη Μονή του Αββά Γερασίμου και στη συνέχεια, περνώντας τα χρόνια «εν πολλή κακουχία και ασκήσει», δια μέσου πιθανώς των νησιών Κύπρου, Ρόδου και Κυκλάδων, πέρασε από την Πελοπόννησο και την Κέρκυρα και τελικά έφθασε στην Ήπειρο, σε τόπο ονομαζόμενο Ωρυκόν ή Ιεριχώ, κοντά στη σημερινή Αυλώνα της Βορείου Ηπείρου, όπου εγκαταστάθηκε σε μία μικρή καλύβα. Μετά όμως από παράκληση θεοφιλών κατοίκων της Θεσπρωτίας, μετέβη νοτιότερα, στην περιοχή του Γηρομερίου, και εγκαταστάθηκε στη σπηλιά ενός αποτόμου βράχου. Σύντομα, γύρω από τον σεβάσμιο ασκητή, δημιουργήθηκε μικρή αδελφότητα μοναστών, ενώ παράλληλα, η φήμη και η πνευματική του ακτινοβολία συνεχώς εξαπλώνονταν.Η παράδοση της περιοχής αναφέρει, ότι κατά καιρούς, στο απέναντι βουνό, μέσα στο πυκνό δάσος, ο Όσιος έβλεπε τις νύχτες κάποια θεϊκή λάμψη, σαν φωτιά. Αυτό παρακίνησε τους ασκητές να αναζητήσουν την πηγή αυτής της παράξενης φωτιάς και να οδηγηθούν στην ανακάλυψη της Ιεράς Εικόνος της Παναγίας, η οποία και έγινε η αφορμή να δεχθούν σαν θέλημα του Θεού να κτισθεί στην θέση αυτή το Μοναστήρι.Μετά από πολλούς αρχικά κόπους και ύστερα με τη βοήθεια και των βασιλέων του Δεσποτάτου της Ηπείρου, αλλά και των τοπικών αρχόντων, κατόρθωσαν να ολοκληρώσουν και να τελειοποιήσουν το Μοναστήρι, το οποίο οργανώθηκε πάνω στις βάσεις και στις αρχές του κοινοβιακού μοναχισμού και να το αναδείξουν ως ένα από τα σπουδαιότερα μοναστικά κέντρα της Ηπείρου.Σε βαθύ γήρας πλέον (106 ετών) και έχοντας τελειώσει το έργο του ο Όσιος Νείλος, όρισε τον διάδοχό του και κανόνισε τα της ταφής του, ζητώντας να τον θάψουν στον τάφο που ο ίδιος είχε ετοιμάσει εκτός της Μονής δίπλα στον παρακείμενο χείμαρρο. Άφησε ως ιερά παρακαταθήκη και κανονισμό για τη λειτουργία της Μονής την Ιδιόχειρη Διαθήκη του και παρέδωσε την αγία του ψυχή στα χέρια του Θεού, τη νύχτα της πρώτης Ιανουαρίου του έτους 1334 μ.Χ.Μετά από μερικά χρόνια, κατά την παράδοση, απεσταλμένοι του αυτοκράτορα, ήλθαν στη Μονή με σκοπό να προβούν σε εκταφή και μεταφορά των ιερών λειψάνων του Οσίου στην Κωνσταντινούπολη. Όμως ο Θεός, «κρίμασιν οἶς Αὐτὸς οἶδεν», δεν το επέτρεψε και επενέβει με τρόπο θαυμαστό. Ένας ογκώδης βράχος κατέπεσε από το βουνό και σκέπασε τον τάφο του Οσίου εμποδίζοντας την εκταφή. Έτσι η προσπάθεια εγκαταλείφθηκε και επάνω από τον βράχο κτίστηκε ναΐσκος προς τιμήν του Οσίου, ενώ τα άγια λείψανά του παραμένουν μέσα στον τάφο του, αγκαλιασμένα από τη θεσπρωτική γη, σαν πολύτιμος θησαυρός για όλους μας.Ο βιογράφος του Οσίου, πιθανώς ο διάδοχος και μαθητής του Ησαΐας, σημειώνει στο Συναξάρι του για τον «μακάριον καὶ μέγαν ἐν ἀσκηταῖς πατέρα ἠμῶν Νεῖλον»:«Νεῖλος ἀρετάς ὡς ῥεῖθρον πελαγίζων ἄρδει τάς ψυχάς ὡς τὴν γῆν ἄλλος Νεῖλος».Η ασκητική φυσιογνωμία του Οσίου Νείλου και η ισχυρή του προσωπικότητα είχε έντονη επίδραση, όχι μόνο στην πρώτη φάση της ιστορίας της Μονής, αλλά και στην συνολική ιστορία ολόκληρης της γύρω περιοχής. Αυτό φαίνεται και από το γεγονός ότι από πολύ νωρίς ο Όσιος Νείλος καθιερώθηκε στη συνείδηση του λαού και τιμάται ως Άγιος. Μάλιστα, υπάρχουν πολλές λαϊκές παραδόσεις σχετικές με το πρόσωπο του, αλλά και αναφέρονται πολλά θαύματα και χαρισματικές εκδηλώσεις που αποδίδονται σ αυτόν. Ακόμη αρκετοί κάτοικοι της περιοχής φέρουν με ευλάβεια ως βαπτιστικό, το όνομα Νείλος.Η μνήμη του Οσίου Νείλου επαναλαμβάνεται και στις 16 Αυγούστου, χωρίς να γνωρίζουμε τον λόγο.",
      "apolytikio": [],
      "kontakio": [],
      "patron_job": "",
      "patron_city": []
    },
    {
      "id": 24,
      "name": "Όσιος Γεννάδιος Κερκύρας",
      "type": 1000,
      "description": "Σταθερή εορτή",
      "month": 1,
      "day": 2,
      "easterOffset": 0,
      "top_position": 0,
      "saint_id": 4375,
      "vios": "Έν εκ των ωραιοτέρων μοναστηριών και σπουδαιότερων προσκυνημάτων της νήσου Κερκύρας, είναι αναμφισβητήτως το απλούν και απέριττον μονύδριον της Υπεραγίας Θεοτόκου της Κασσωπίτρας, εκτισμένον εις κατάφυτον τοποδεσίαν εις το Φιγαρέτον Κανονίου. Αριθμεί ηλικίαν 500 περίπου ετών καθώς η κτίσις του ανάγεται εις το έτος 1530 μ.Χ.Εις τάς 8 Μαΐου του αυτού έτους η Υπεραγία Θεοτόκος εδώρισεν το φως εις τον αδίκως τυφλωθέντα εις το δικαστήριον Στέφανον και αυτό συνέβη εις τον περιώνυμον ναόν Της εις το χωρίον Κασσιώπη, Β.Α. της νήσου, όπου είχεν καταφύγει ο νεανίας μετά της μητρός του.Το υπερφυές τούτο θαύμα εγένετο έκτοτε αιτία της κτίσεως και καθιερώσεως πολλών ναών, εις την νήσον, ακόμη και την γειτονικήν Άρταν αλλά και την Χειμάρραν της Βορείου Ηπείρου, εις το όνομα της θαυματουργού Κυρίας Κασσωπίτρας.Επισήμους ιστορικάς αναφοράς διά το μοναστήρι έχομεν από το έτος 1706 μ.Χ. και εξής. Κατά το έτος 1754 μ.Χ. η ιδιοκτησία της Εκκλησίας μεταβιβάζεται είς τον ιερέα και νοτάριον Ιωάννην Κόσμον ή Κοσμάν Φίλιον, ευγενή, του οποίου η οικογένεια ανεγράφετο εις το LIBRO D’ ORO. Ο κληρονόμος του Αναστάσιος Φίλιος πωλεί τον ναόν το έτος 1820 μ.Χ. εις τον Ιερομόναχον Νικόλαον Πατρίκιον του Σπυρίδωνος εκ Κεφαλληνίας. Ο ετεροθαλής αδελφός του τελευταίου Ηλίας, ο και κληρονόμος αυτού, το 1850 μ.Χ. έδωκεν τον ναόν εις τον ευλαβή ιερομόναχον Γεννάδιον (κ.κ. Γεώργιον) Βασίλη του Αθανασίου, καταγόμενον εκ χωρίου Καλαρρυτών Ηπείρου εις «εδαφονομήν παντοτεινήν» ύψους 20 βενετικών ταλήρων κατ’ έτος. Ο Θεοφόρος Γέρων Γεννάδιος οραματίζεται την δημιουργίαν γυναικείας Ιεράς Μονής.Έν έτει 1856 μ.Χ. αποκτά την πλήρη κυριότητα του ναού, καταβάλλων εις τους κληρονόμους του Ηλία Πατρικίου το ποσόν των 400 ταλήρων. Ακολούθως ούτος κτίζει το δυώροφον κοινοβιακόν κτίριον, περιμανδρώνει τον ιερόν χώρον, ανακαινίζει τον ιερόν ναόν, αφιερώνει αργυράς εικόνας και κανδήλας ως και μίαν περίχρυσον λειψανοδήκην, περιέχουσα λείψανα Αγίων Μαρτύρων και εγκαθιστά τριμελή γυναικείαν αδελφότητα. Ο θάνατος τον ευρίσκει ήρεμον και εξηγιασμένον το 1859 μ.Χ. και εις ηλικίαν 54 μόλις ετών. Εγκαταλείπει δε φήμην αγίου Ιερομονάχου και ενάρετου ανδρός. Ο κληρονόμος του Γενναδίου παρέδωκεν την κατοχήν του ναού και των αγαθών του εις την Μαρίαν Μαυρογιάννη, μερίμνη της οποίας ωργανώθη η Μονή υπό των μετόχων εις τα δικαιώματα αυτής, Μοναχών Ευπραξίας Ζαμπίρα Ηγουμένης και αυταδέλφων Αθανασίας και Συγκλητικής Μεταλληνού. Εις τα 1862 μ.Χ. αναπτύσσεται το κοινοβιακόν καθεστώς της Μονής.Εις τα τέλη του 19ου αιώνος μ.Χ. η Μονή αναπτύσσεται όλως ιδιαιτέρως και από πάσης απόψεως. Κατά την διάρκειαν της Κατοχής ο Μητροπολίτης Αλέξανδρος (Δήμογλου) εγγράφει την Μονήν ως «μετόχιον άχρι καιρού» της πλησίον ευρισκομένης και τότε ακμαζούσης Ιεράς Μονής Αγίων Θεοδώρων Στρατιάς και ούτω κερδίζει 50 και πλέον έτη ζωής και προστασίας. Κατά τα έτη αυτά, εγκαταβιοί εις την Μονήν η ενάρετος μοναχή Θέκλα Αμπελά και μέχρι της προς Θεόν εκδημίας της το 1985 μ.Χ. Εις τα 1991 μ.Χ. ο Μητροπολίτης Τιμόθεος (Τριβιζάς) με «Πράξιν» αναγνωρίζει εκ νέου την Ιεράν Μονήν Υπεραγίας Θεοτόκου Κασσωπίτρας ως Κυρίαρχον και μετατρέπει αυτήν εις ανδρώαν. Με την ευλογίαν του Μητροπολίτου Νεκταρίου (Ντόβα), της Ιεράς Μονής προϊσταται ο εκ των αδελφών αυτής, Αρχιμανδρίτης Πολύκαρπος Ζερβός, ο οποίος με την ευλογίαν του Ποιμενάρχου της νήσου, την αγαστήν συνεργασίαν του Ηγουμενοσυμβουλίου και την συμπαράστασιν των ευλαβών Κερκυραίων και άλλων προσκυνητών επιμελείται των έργων στερεώσεως, συντηρήσεως και ανακαινίσεως του όλου ιερού σκηνώματος.Εις το ιερόν τούτο καταφύγιον της πανέμορφου νήσου Κερκύρας δυνάμεθα να προσκυνήσωμεν την θαυματουργόν εικόνα της Παναγίας της Κασσωπίτρας ως και τάς υπολοίπους ιεράς εικόνας και τα αναρίθμητα ιερά λείψανα άτινα φυλάσσονται ώδε.Επίσης τον τάφον και το κελλίον του Οσίου Γέροντος Γενναδίου. Να επισκεφθώμεν το εντυπωσιακόν κειμηλιοφυλάκειον με τα σπάνια και αξιόλογα εκθέματα (βιβλία, άμφια, εικόνες, χειρόγραφα, κ.τ.λ.) μεταξύ των οποίων διακρίνεται η ιερά εικών του Μυστικού Δείπνου (έργον Φιλόθεου Σκούφου του έτους 1665). Επίσης το εξίσου σημαντικόν λαογραφικόν μουσείον. Η Μονή διαθέτει μικρόν ξενώνα. Εις τάς εκδόσεις της περιλαμβάνεται και το ιστορικόν της εις βιβλίον υπό τον τίτλον «Προσκυνητάριον της Ιεράς Μονής Υπεραγίας Θεοτόκου Κασσωπίτρας» πόνημα του συμπολίτου ημών Ιερομόναχου Δημητρίου Καββαδία.Η Ιερά Μονή πανηγυρίζει εις τάς 8 Μαΐου (επέτειος θαύματος Παναγίας), 21 Νοεμβρίου (Εισόδια της Θεοτόκου) και 7 Φεβρουαρίου (μνήμη Αγίου Παρθενίου Λαμψάκου). Η Μονή είναι επισκέψιμος καθημερινώς. Θεία λειτουργία τελείται εκάστην Κυριακήν και μεγάλην εορτήν ως και κατανυκτικοί αγρυπνίαι. Μετά ιδιαιτέρου ζήλου τελείται και το ιερόν μυστήριον της θείας εξομολογήσεως. Αλλά και το φιλανθρωπικόν - κοινωνικόν έργον της Μονής είναι αξιοζήλευτον αναλόγως προς τάς πενιχράς αυτής δυνατότητας. Άγιος χώρος, άγιος τόπος, άγιον καταφύγιον της Παναγίας της Κασσωπίτρας η Σκέπη....",
      "apolytikio": [
        "Καλαρρύτων τὸν γόνον, τῆς Κερκύρας τὸ κλέϊσμα, Μονῆς τῆς Κασσωπίτρας τὸν στύλον, μοναζουσῶν τὸν ὑπέρμαχον, βιώσαντα ἐν τήδε τῇ ζωῇ ὡς Ἄγγελος οὐράνιος Θεοῦ· διὸ ὑμνοῦμεν σε πιστῶς ἀπὸ καρδίας κράζοντες, πατῆρ ἡμῶν Γεννάδιε Ὅσιε, χαῖροις τῶν μοναστῶν ἡ καλλονή, χαῖροις ἱερέων καύχημα, χαῖροις πιστῶν ὁ ἀκέστωρ καὶ πρὸς Θεὸν νεοφανής, πρέσβυς ἀκοίμητος."
      ],
      "kontakio": [],
      "patron_job": "",
      "patron_city": []
    },
    {
      "id": 25,
      "name": "Προφήτης Μαλαχίας",
      "type": 1000,
      "description": "Σταθερή εορτή",
      "month": 1,
      "day": 3,
      "easterOffset": 0,
      "top_position": 0,
      "saint_id": 362,
      "vios": "Ὁ Ἀπόστολος Παῦλος, στὴν πρὸς Ἑβραίους ἐπιστολή του, τονίζει ὅτι «οἱ ἄγγελοι εἶναι ὑπηρετικὰ πνεύματα, ποὺ δὲν ἐνεργοῦν μὲ δική τους πρωτοβουλία, ἀλλὰ ἀποστέλλονται ἀπὸ τὸ Θεὸ νὰ ὑπηρετήσουν ἐκείνους ποὺ θὰ κληρονομήσουν τὴν αἰώνια ζωή». Ἕνας τέτοιος ἀπεσταλμένος ἄγγελος, ἐπίγειος ὅμως, ἦταν καὶ ὁ προφήτης Μαλαχίας, ἕνας ἀπὸ τοὺς 12 μικροὺς λεγόμενους προφῆτες. Γεννήθηκε ἀπὸ τὴν φυλὴ τοῦ Λευΐ, ἐν Σοφαῖς κατὰ τοὺς χρόνους ποὺ ἐπέστρεψαν οἱ Ἑβραῖοι στὴν Ἱερουσαλὴμ ἀπὸ τὴν αἰχμαλωσία τῆς Βαβυλῶνας. Πῆρε τὸ ὄνομα Μαλαχίας -ποὺ ἑλληνικὰ σημαίνει ἄγγελος- γιὰ τρεῖς λόγους: Πρῶτον, διότι, ὅσα προφήτευε, ἀμέσως τὰ ἐπιβεβαίωνε στὸ λαὸ θεῖος ἄγγελος. Καὶ τὸ παράδοξο ἦταν ὅτι τὸν ἄγγελο δὲν τὸν ἔβλεπαν οἱ ἀνάξιοι, ἀλλὰ μόνο οἱ ἄξιοι, τὴν φωνή του, ὅμως, τὴν ἄκουγαν καὶ οἱ ἄξιοι καὶ οἱ ἀνάξιοι. Ὁ δεύτερος λόγος γι᾿ αὐτή του τὴν ὀνομασία ἦταν ὅτι ἡ ὅλη σωματική του ἐμφάνιση εἶχε τέλεια ἁρμονία καὶ μεγαλοπρέπεια. Ὁ τρίτος λόγος καὶ σπουδαιότερος ἦταν ὅτι, ἀπὸ νέος ἀκόμα, ἔκανε ζωὴ ἐνάρετη καὶ ἠθικὰ ἄμεμπτη. Αὐτὸ τὸ ἀπέδειξε, ὅταν βρέθηκε στὴ θέση νὰ ἐλέγξει καί, πραγματικά, ἤλεγξε μὲ σφοδρότητα τὸν ἴδιο του τὸ λαὸ καὶ τοὺς Ἱερεῖς ἀκόμα τοῦ Ἰσραήλ, γιὰ τὶς ἀνομίες καὶ τὶς ἀσέβειές τους. Ὁ Θεὸς ἀξίωσε τὸν προφήτη Μαλαχία νὰ προφητεύσει καὶ τὸν ἐρχομὸ τοῦ Προδρόμου τοῦ Κυρίου μας Ἰησοῦ Χριστοῦ, γιὰ τὴν προπαρασκευὴ τοῦ ἔργου Του. Ἔτσι, ἡ ζωὴ τοῦ προφήτη μας δείχνει πὼς κάποιος μπορεῖ νὰ γίνει ἐπίγειος ἄγγελος, μὲ τὴν χάρη τοῦ Θεοῦ. Ὁ προφήτης Μαλαχίας πέθανε εἰρηνικά, σχετικῶς νέος, καὶ τάφηκε στὸ τόπο τῶν πατέρων του.",
      "apolytikio": [
        "Ἀγγελώνυμον κλῆσιν πλουτήσας ἔνδοξε, ἀγγελομίμητον βίον ἐπολιτεύσω ἐν γῇ, Μαλαχία Προφητῶν τὸ ἀκροθίνιον· ὅθεν Ἀγγέλους ἐαχηκώς, συλλαλοῦντας νοερῶς, ἐπλήσθης ἀΰλου δόξης, καὶ τῶν μελλόντων τὴν γνῶσιν, διατυποῖς πρὸς φωτισμὸν ἡμῶν."
      ],
      "kontakio": [
        "Τῆς σοφίας ἔμπλεως, τῆς ὑπερσόφου καὶ θείας, Μαλαχία μέγιστε, σὺ πεφυκὼς ὡς Προφήτης, ἄνωθεν, αὐτὸν τὸν ὄντα Θεοῦ σοφίαν, ἔδειξας, τοῖς πᾶσι κάτω ἀναστραφέντα· διὰ τοῦτό σε τιμῶμεν, τελοῦντες πίστει τὴν θείαν μνήμην σου."
      ],
      "patron_job": "",
      "patron_city": []
    },
    {
      "id": 26,
      "name": "Ἅγιος Γόρδιος",
      "type": 1000,
      "description": "Σταθερή εορτή",
      "month": 1,
      "day": 3,
      "easterOffset": 0,
      "top_position": 0,
      "saint_id": 361,
      "vios": "Ὁ Ἅγιος Γόρδιος καταγόταν ἀπὸ τὴν Καισαρεία τῆς Καππαδοκίας καὶ ἦταν διακεκριμένος ἀξιωματικὸς τοῦ στρατοῦ τοῦ αὐτοκράτορα τῆς Ἀνατολῆς Λικινίου, ὁ ὁποῖος τὸ 314 ἦλθε σὲ πόλεμο μετὰ τοῦ Μ. Κωνσταντίνου. Καὶ ἐπειδὴ ὁ Κωνσταντῖνος ἔδειχνε φανερὴ συμπάθεια πρὸς τοὺς Χριστιανούς, ὁ Λικίνιος ἀποφάσισε νὰ περιποιηθεῖ τοὺς εἰδωλολάτρες μὲ τὴν προοπτικὴ νὰ τοὺς κινήσει κάποια μέρα ἐναντίον τοῦ ἀντιπάλου του. Γι᾿ αὐτό, ἔδιωξε ἀπὸ τὴν Αὐλὴ καὶ τὸ στρατό, ὅλους τοὺς χριστιανούς, καὶ διέταξε νὰ κλείσουν καὶ νὰ γκρεμισθοῦν πολλὲς ἐκκλησίες. Ἐπέβαλε μάλιστα, αὐστηρὲς ποινὲς σ᾿ ὅλους ὅσους ἀντιστέκονταν. Τότε λοιπὸν ἀπομακρύνθηκε καὶ ὁ Γόρδιος ἀπὸ τὸ στρατό. Ἀποσύρθηκε σ᾿ ἕνα ὄρος, ὅπου περνοῦσε τὸν καιρό του μὲ προσευχή, μελέτη καὶ σωματικὴ ἐργασία. Ἀλλ᾿ οἱ πληροφορίες ποὺ ἔπαιρνε ἦταν, ὅτι ὁ Λικίνιος ἐπέμενε στὶς σκληρὲς διώξεις κατὰ τῶν χριστιανῶν. Κατέβηκε λοιπὸν μία νύχτα μὲ τὴν ἀπόφαση νὰ φωνάξει ἐναντίον τῆς ἀδικίας καὶ ὑπὲρ τοῦ Χριστοῦ. Νὰ στιγματίσει τὴν διαγωγὴ τοῦ αὐτοκράτορα, ὁ ὁποῖος ἔκανε τόσο ἀνίερη κατάχρηση τῆς ἐξουσίας του ἐναντίον ὄχι μόνο τῆς ἀλήθειας, ἀλλὰ καὶ τοῦ ἱερότατου δικαιώματος τῆς θρησκευτικῆς ἐλευθερίας. Ἔτσι λοιπόν, κάποια μέρα ποὺ ὅλοι οἱ ἐπίσημοι ἦταν μαζεμένοι στὸ θέατρο, ὁ Γόρδιος ἔκανε πράξη ὅλα τὰ παραπάνω, μὲ ἀποτέλεσμα νὰ ἀποκεφαλισθεῖ ἐπὶ τόπου.",
      "apolytikio": [
        "Τῷ ζήλῳ τῆς πίστεως, πυρποληθεὶς τὴν ψυχήν, αὐτόκλητος ὥρμησας, ἐν τῷ σταδίῳ σοφέ, καὶ χαίρων ἠγώνισαι· ὅθεν τοῖς ἐξ αὐχένος, ὀχετοῖς τῶν αἱμάτων, ἔσβεσας Ἀθλοφόρε, τῆς κακίας τὴν φλόγα· διό σε ὁ Ζωοδότης, Γόρδιε ἐδόξασε."
      ],
      "kontakio": [
        "Οἱ σοὶ ἱδρῶτες ἔνδοξε, τὴν πᾶσαν γῆν κατήρδευσαν, καὶ τοῖς τιμίοις σου αἵμασι Γόρδιε, τὸν κόσμον ἅπαντα εὔφρανας· ταῖς εὐχαῖς σου θεόφρον, σῶσον πάντας τοὺς πίστει σε ἀναμέλποντας, καὶ τιμῶντας ἀξίως, πανεύφημε ὡς πολύαθλον."
      ],
      "patron_job": "",
      "patron_city": []
    },
    {
      "id": 27,
      "name": "Ὅσιος Πέτρος ὁ σημειοφόρος ὁ ἐν Ἁγίῳ Ζαχαρίᾳ Ἀτρώας",
      "type": 1000,
      "description": "Σταθερή εορτή",
      "month": 1,
      "day": 3,
      "easterOffset": 0,
      "top_position": 0,
      "saint_id": 360,
      "vios": "Ὁ Πέτρος αὐτὸς ἦταν ἀσκητὴς στὰ ἀνατολικὰ μέρη τῆς Προποντίδας, ὅπου βρισκόταν καὶ ἡ Ἀτρώα. Δὲν ἔχει καμιὰ σχέση μὲ τὸν Ἅγιο Πέτρο τὸν σημειοφόρο τὸν ἐπίσκοπο Ἄργους.",
      "apolytikio": [],
      "kontakio": [],
      "patron_job": "",
      "patron_city": []
    },
    {
      "id": 28,
      "name": "Οἱ Ἅγιοι Μάρτυρες Μήτηρ καὶ τὰ δυὸ Τέκνα",
      "type": 1000,
      "description": "Σταθερή εορτή",
      "month": 1,
      "day": 3,
      "easterOffset": 0,
      "top_position": 0,
      "saint_id": 359,
      "vios": "Μαρτύρησαν διὰ πυρός.",
      "apolytikio": [],
      "kontakio": [],
      "patron_job": "",
      "patron_city": []
    },
    {
      "id": 29,
      "name": "Ὅσιος Ἀκάκιος ὁ Θαυματουργός",
      "type": 1000,
      "description": "Σταθερή εορτή",
      "month": 1,
      "day": 3,
      "easterOffset": 0,
      "top_position": 0,
      "saint_id": 358,
      "vios": "Ἀναφέρεται στὸν Παρισινὸ Κώδικα 361 Coislin φ. 88. Αὐτὸς ἀσκήτευσε στὸ ὄρος Λάτρος καὶ μαζὶ μὲ ἄλλους ἵδρυσε τὴν Λαύρα τῆς Ὑπεραγίας Θεοτόκου τοῦ Μυρσινῶνος.",
      "apolytikio": [],
      "kontakio": [],
      "patron_job": "",
      "patron_city": []
    },
    {
      "id": 30,
      "name": "Ἁγία Θωμαΐς ἡ Λεσβία",
      "type": 1000,
      "description": "Σταθερή εορτή",
      "month": 1,
      "day": 3,
      "easterOffset": 0,
      "top_position": 0,
      "saint_id": 357,
      "vios": "Γεννήθηκε, στὴ Λέσβο μεταξὺ τῶν ἐτῶν 910–913. Οἱ γονεῖς της, Μιχαὴλ καὶ Καλή, ἦταν εὐσεβέστατοι, ἔντιμοι καὶ εὐκατάστατοι. Τὴ στέρηση παιδιοῦ τὴν ἀντιμετώπιζαν «πενθοῦντες καὶ σκυθρωπάζοντες», ἀλλὰ καὶ μὲ τὴν ἐλπίδα ὅτι θὰ ἀποκτοῦσαν παιδὶ καὶ γιὰ τοῦτο δὲν ἔπαυαν νὰ προσεύχωνται. Τέλος, ἡ Παναγία μὲ θεῖο ὄνειρο προειδοποίησε τὴν Καλὴ ὅτι ὄχι μόνο θὰ ἀποκτοῦσε παιδί, ἀλλὰ ὅτι τοῦτο θὰ ξεχώριζε σὲ πλοῦτο χαρισμάτων καὶ ἁγιότητα. Πραγματικά, ἀπόκτησαν κόρη, ποὺ τὴν ὠνόμασαν Θωμαΐδα, ποὺ καθὼς μεγάλωνε ξεχώριζε γιὰ τὰ χαρίσματα ποὺ εἶχε καὶ τὴν ὀμορφιά της. Ἂν καὶ δὲν εἶχε καμιὰ διάθεση γιὰ γάμο ἀλλ᾿ ἀπεναντίας ἐθαύμαζε τὴν μοναστικὴ ζωή, πειθαρχώντας στὴ θέληση καὶ ἐπιθυμία τῶν γονιῶν της, πανδρεύτηκε, μεταξὺ τῶν ἐτῶν 934–937, σὲ ἡλικία 24 ἐτῶν, κάποιον Στέφανο, ποὺ ἔγινε γι᾿ αὐτὴν «ἀκάνθινος στέφανος» γιὰ ὅλη τὴν ζωή της. Ἐνῷ αὐτὴ ἦταν τόσο καλή, τόσο ἐνάρετη, ὥστε τὴν ἤξεραν ὅλοι σὰν ὑπόδειγμα συζύγου, ὑπέφερε φοβερὰ ἀπὸ τὴν βάναυση συμπεριφορὰ τοῦ βαρβάρου συζύγου της, ποὺ καθημερινὰ εὕρισκε εὐκαιρία νὰ τὴν πληγώνει στὸ σῶμα καὶ στὴν ψυχὴ μὲ ξυλοδαρμούς, ῥαπίσματα, κλωτσιὲς ἀκόμα καὶ στὸ στόμα της, νὰ τὴν καίει, νὰ τῆς ἀνοίγει πληγὲς σ᾿ ὅλο της τὸ σῶμα. Καὶ ἡ Θωμαΐς ἀντιμετώπιζε ὅλη αὐτὴ τὴν μαρτυρικὴ κατάσταση μὲ τὴν προσευχή, τὴν ὑπομονὴ καὶ τὴν ἀγαθοεργία. Πολὺ σύντομα ἡ πίστη καὶ ἡ ἁγιότητα τῆς Θωμαΐδος εὐλογήθηκε ἀπὸ τὸ Θεό, ποὺ τῆς ἔδωκε τὴν χάρη νὰ κάνει καὶ θαύματα, ὅταν ζητοῦσε μὲ τὶς θερμὲς προσευχὲς της τὴν βοήθειά Του γιὰ ἀνθρώπους ποὺ ὑπέφεραν. Ἔπειτα ἀπὸ δέκα τριῶν ἐτῶν μαρτυρικὴ συζυγικὴ ζωή, ἀπέθανε ἡ Θωμαΐς σὲ ἡλικία τριάντα ὀκτὼ ἐτῶν.",
      "apolytikio": [
        "Τάς θλίψεις τοῦ βίου σου, ὡς προσφορὰν λογικήν, Χριστῷ προσενένκασα, τὴν τῶν θαυμάτων ἰσχύν, Ὁσία, ἀντείληφας. Ὅθεν ὡς συζυγίας, ὑποτύπωσιν θείαν, μέλπομεν Θωμαΐς σε, καὶ πιστῶς σοι βοῶμεν Χαῖρε τῆς νήσου Λέσβου, σεμνὸν ἐγκαλλώπισμα."
      ],
      "kontakio": [
        "Πόνους πλείστους ἤνεγκας καὶ κακουχίας, Θωμαῒς πανθαύμαστε, ἐν τῇ δυνάμει τοῦ Χριστοῦ· ὅθεν ἀξίως δεδόξασαι, καὶ τῶν ῾Αγίων ἐδέξω τὸν στέφανον."
      ],
      "patron_job": "",
      "patron_city": []
    },
    {
      "id": 31,
      "name": "Ἁγία Γενεβιέβη τῶν Παρισίων",
      "type": 1000,
      "description": "Σταθερή εορτή",
      "month": 1,
      "day": 3,
      "easterOffset": 0,
      "top_position": 0,
      "saint_id": 356,
      "vios": "Λεπτομέρειες γιὰ τὴν ζωὴ αὐτῆς τῆς ἁγίας τῆς ὀρθοδοξίας, μπορεῖ νὰ βρεῖ ὁ ἀναγνώστης στὸ βιβλίο «Ἡ ἐν Ὀρθοδοξίᾳ Ἡνωμένη Εὐρώπη» τοῦ Γ.Ε. Πιπεράκη, Ἐκδ. «Ἑπτάλοφος», Ἀθῆναι 1997.",
      "apolytikio": [],
      "kontakio": [],
      "patron_job": "",
      "patron_city": []
    },
    {
      "id": 32,
      "name": "Όσιος Μελίτων εκ Βηρυτού",
      "type": 1000,
      "description": "Σταθερή εορτή",
      "month": 1,
      "day": 3,
      "easterOffset": 0,
      "top_position": 0,
      "saint_id": 1274,
      "vios": "Ο Όσιος Μελίτων εκ Βηρυτού κοιμήθηκε με ειρήνη το 537 μ.Χ.",
      "apolytikio": [],
      "kontakio": [],
      "patron_job": "",
      "patron_city": []
    },
    {
      "id": 32,
      "name": "Όσιος Παντελεήμων",
      "type": 1000,
      "description": "Σταθερή εορτή",
      "month": 1,
      "day": 3,
      "easterOffset": 0,
      "top_position": 0,
      "saint_id": 1275,
      "vios": "Ο Όσιος Παντελεήμων ίδρυσε την Μονή Κόστυτσεβ της Ρωσίας, όπου ασκήτεψε θεοφιλώς, και κοιμήθηκε με ειρήνη το 1884 μ.Χ.",
      "apolytikio": [],
      "kontakio": [],
      "patron_job": "",
      "patron_city": []
    },
    {
      "id": 33,
      "name": "Εύρεσις των τιμίων λειψάνων του Αγίου Εφραίμ",
      "type": 1000,
      "description": "Σταθερή εορτή",
      "month": 1,
      "day": 3,
      "easterOffset": 0,
      "top_position": 0,
      "saint_id": 2135,
      "vios": "Η εύρεση των μαρτυρικών λειψάνων του Αγίου Εφραίμ έγινε στις 3 Ιανουαρίου 1950 μ.Χ.",
      "apolytikio": [],
      "kontakio": [],
      "patron_job": "",
      "patron_city": []
    },
    {
      "id": 34,
      "name": "Άγιος Ευθύμιος ο άνθρωπος του Θεού",
      "type": 1000,
      "description": "Σταθερή εορτή",
      "month": 1,
      "day": 3,
      "easterOffset": 0,
      "top_position": 0,
      "saint_id": 1276,
      "vios": "Ο Άγιος Ευθύμιος ήταν καθηγητής πανεπιστημίου και σπουδαίος άνθρωπος του πνεύματος από τη ορθόδοξη Γεωργία, με μεγάλη πνευματική και επιστημονική προσφορά (πραγματικός αγωνιστής στην υπηρεσία της επιστήμης, ακόμη και όταν ήταν εξόριστος), ιδιαίτερα στον τομέα των επιστημών της ιστορίας και της εθνογραφίας. Εκτός των άλλων, είναι και ένας από τους ιδρυτές του πανεπιστημίου της Τυφλίδας.Συγκρούστηκε με το αθεϊστικό καθεστώς της ΕΣΣΔ λόγω της υποστήριξης του αυτοκέφαλου της Εκκλησίας της Γεωργίας και εξορίστηκε στη Γαλλία το 1921 μ.Χ. Εκεί η σύζυγός του Νίνο πέθανε από ασιτία το 1931 μ.Χ., ενώ ο ίδιος έφτασε στο χείλος του θανάτου. Επέστρεψε στην πατρίδα του μετά την ήττα των Ναζί, για να κυνηγηθεί ξανά από το καθεστώς, ενώ του απαγορεύτηκε να διδάσκει στο πανεπιστήμιο.Κοιμήθηκε στις 21 Φεβρουαρίου του 1953 μ.Χ. σε ηλικία 90 ετών. Δέκα χρόνια μετά, το σώμα του βρέθηκε άφθορο, καθώς και τα ρούχα του.Στις 17 Οκτωβρίου 2002 μ.Χ. η Ορθόδοξη Εκκλησία της Γεωργίας τον αναγνώρισε ως άγιο με την επωνυμία «ο Άνθρωπος του Θεού».Εορτάζεται στις 3 Ιανουαρίου, ημέρα της γέννησής του (πράγμα παράξενο, γιατί κατά κανόνα οι άγιοι τιμώνται την ημέρα της κοίμησής τους).",
      "apolytikio": [],
      "kontakio": [],
      "patron_job": "",
      "patron_city": []
    },
	{
    "id": 35,
    "name": "Ἡ Σύναξις τῶν Ἁγίων 70 Ἀποστόλων",
    "type": 1000,
    "description": "Σταθερή εορτή",
    "month": 1,
    "day": 4,
    "easterOffset": 0,
    "top_position": 0,
    "saint_id": 483,
    "vios": "Γιὰ τοὺς Ἀποστόλους αὐτούς μας πληροφορεῖ τὸ κατὰ Λουκᾶν Εὐαγγέλιο στὸ δέκατο κεφάλαιο. Τοὺς ἐξέλεξε ὁ Χριστὸς ὕστερα ἀπὸ τοὺς Δώδεκα γιὰ νὰ βοηθοῦν τὸ ἔργο Του, πηγαίνοντας αὐτοὶ πρωτύτερα σὲ κάθε πόλη καὶ τόπο, ὅπου θὰ πήγαινε κατόπιν ὁ Ἴδιος. Στὸν ἀγῶνα αὐτό, ἔπρεπε νὰ καταβάλουν ὅλη τους τὴν δραστηριότητα, χωρὶς νὰ χάνουν οὔτε στιγμή. Γι᾿ αὐτὸ τοὺς εἶπε, ὅτι ὤφειλον νὰ μὴ σταματοῦν καὶ νὰ μὴ χαιρετοῦν κανένα εἰς τὸν δρόμον. Αὐτὸ δέ, ἀποτελεῖ μάθημα γιὰ μερικοὺς πνευματικοὺς ἐργάτες, ποὺ χάνουν ἄσκοπα ὧρες καὶ μέρες φλυαρῶντας ἀντὶ νὰ διδάσκουν, καὶ σκανδαλίζοντας ἀντὶ νὰ οἰκοδομοῦν. Ὁ Κύριος παρήγγειλε στοὺς Ἑβδομήκοντα Ἀποστόλους, μήτε βαλάντιο νὰ ἔχουν μαζί τους, μήτε δισάκιο, οὔτε ὑποδήματα νὰ κρατᾶνε. Γιατί; Γιὰ νὰ φανεῖ, ὅτι οἱ στρατιῶτες τοῦ Χριστοῦ πρέπει νὰ ἔχουν αὐταπάρνηση καὶ νὰ ἐξοικειώνονται μὲ ὅλες τὶς στερήσεις. Καὶ νὰ δειχθεῖ ὅτι ὁ Θεὸς μὲ μηδαμινὰ μέσα κατορθώνει τὰ μεγαλύτερα καὶ δυσκολότερα ἔργα. Οἱ Ἑβδομήκοντα ἐξετέλεσαν τὴν ἀποστολή τους μὲ ὅλη τὴν ἀκρίβεια καὶ τὴν πειθαρχία, ὅταν ὁ Χριστὸς ἦταν στὴ γῆ. Ἀλλὰ καὶ ὕστερα ἀπὸ τὴν ἀνάληψή Του καὶ τὸ σχηματισμὸ τῆς Ἐκκλησίας Του, ἔκαναν μὲ ζῆλο καὶ αὐταπάρνηση ὅλο τὸ καθῆκον τους. Αὐτοὶ δὲ ἦταν:    Ἰάκωβος, ὁ ἀδελφός του Κυρίου καὶ υἱὸς Ἰωσὴφ τοῦ μνήστορος    Σίμων, ὁ καὶ Συμεὼν καὶ Κλεόπας υἱὸς Ἰωσήφ, ἀδελφὸς Ἰακώβου καὶ δεύτερος ἐπίσκοπος Ἱεροσολύμων    Ματθίας, ὁ ἀντὶ τοῦ προδότου συγκαταριθμηθεὶς τοῖς ἀποστόλοις    Ἰάκωβος, Ἀλφαίου, ὁ καὶ ἀδελφὸς Ματθαίου    Ἰούδας, ὁ παρὰ μὲν τῷ Λουκᾷ Ἰακώβου Ἰούδας ἐπονομαζόμενος, παρὰ δὲ τῷ Ματθαίῳ καὶ Μάρκῳ Θαδδαῖος καὶ Λεββαῖος, ἀδελφὸς κατὰ σάρκα τοῦ Χριστοῦ    Βαρνάβας, ὁ καὶ Ἰωσῆς, ὁ οἰκειοχείρως γράψας τὸ κατὰ Ματθαῖον εὐαγγέλιον καὶ ἐν Κύπρῳ τελειωθείς    Φίλιππος, ὁ ἐκ Καισαρείας τῆς Παλαιστίνης, ὁ βαπτίσας τὸν Αἰθίοπα    Ἀνανίας, ὁ γενόμενος ἐπίσκοπος Δαμασκοῦ, ὁ καὶ τὸν Παῦλον βαπτίσας    Ἰωσὴφ καὶ Ἰοῦστος καὶ Βαρνάβας, ὁ σύμψηφος γενόμενος Ματθίου    Στέφανος, ὁ πρωτομάρτυς καὶ διάκονος ὁ λιθοβοληθείς    Πρόχορος, ὁ ἐπίσκοπος Νικομήδειας    Νικάνωρ    Σίμων, ὁ ἐπίσκοπος γενόμενος Βόστρων (τῆς Ἀραβίας)    Παρμενᾶς    Τίμων, ἐπίσκοπος Βόστρων    Ἐπαινετός, ἐπίσκοπος Καρθαγένης    Λουκᾶς, οὐχὶ ὁ τὰς Πράξεις γράψας, ἀλλ᾿ ὁ Λαοδικείας γενόμενος ἐπίσκοπος    Ἀρίσταρχος, ἐπίσκοπος Ἀπαμείας τῆς ἐν Συρίᾳ    Μᾶρκος, ὃν ἔλεγον Ἰωάννην, ἐπίσκοπος ἐν Βιθλοπόλει    Ζήνων, ἐπίσκοπος γενόμενος ἐν Διοσπόλει    Ἀριστόβουλος, ἐπίσκοπος Βρετανίας    Ἀπελλής, ἐπίσκοπος Σμύρνης    Νάρκισσος, ἐπίσκοπος Ἀθηνῶν    Ἡρῳδίων, ἐπίσκοπος Ταρσοῦ    Ἀγαβος,προφήτης    Ῥοῦφος, ἐπίσκοπος Θηβῶν    Ἀσύγκριτος, ἐπίσκοπος Ὕρκανίας    Φλέγων, ἐπίσκοπος Μαραθῶνας    Ἑρμῆς, ἐπίσκοπος Δαλματίας    Πατροβᾶς, ἐπίσκοπος Ποτιόλου    Ἑρμᾶς, ἐπίσκοπος Φίλιππουπολεως    Αἶνος, ἐπίσκοπος Ῥώμης    Γάϊος, ἐπίσκοπος Ἐφέσου    Φιλόλογος, ἐπίσκοπος Σινουπόλεως    Ὀλυμπᾶς    Ἡρῳδίων    Ἀρίσταρχος    Πούδης    Τρόφιμος. Οἱ πέντε οὗτοι ἐμαρτύρησαν μετὰ τοῦ Παύλου ἐν Ῥώμῃ    Λούκιος, ἐπίσκοπος Λαοδικείας τῆς Συρίας    Ἰάσων, Ἐπίσκοπος Ταρσοῦ    Σίλας, ἐπίσκοπος Κορίνθου    Σιλουανός, ἐπίσκοπος Θεσσαλονίκης    Ἀνδρόνικος, ἐπίσκοπος Πανονίας    Κρίσκης, ἐπίσκοπος Καρχηδόνος.    Ἀμπλίας, ἐπίσκοπος Ὀδυσσοῦ    Οὐρβανός, ἐπίσκοπος Μακεδονίας    Βαρσαβᾶς, ἐπίσκοπος Ἡράκλειας    Στάχυς, ἐπίσκοπος Βυζαντίου    Σωσίπατρος, ἐπίσκοπος Ἰκονίου    Ἔραστος, ἐπίσκοπος Πανεάδος    Κουάρτος, ἐπίσκοπος Βηρυττοῦ    Τερέντιος, ἐπίσκοπος Ἰκονίου    Ἀπολλῶ, ἐπίσκοπος Καισαρείας    Σωσθένης, ἐπίσκοπος Κολοφωνίας    Ἐπαφρόδιτος, (ἢ Ἐπαφρᾶς), ἐπίσκοπος Ἀνδριακῆς (ἢ Ἀδριανῆς)    Καῖσαρ, ἐπίσκοπος Δυῤῥαχίου    Τυχικός, ἐπίσκοπος Κολοφωνίας    Μᾶρκος, ὁ ἀνεψιὸς Βαρνάβα, ἐπίσκοπος Ἀπολλωνιάδος    Ἴουστος, ἐπίσκοπος Ἔλευθερουπολεως    Ἀρτέμων, ἐπίσκοπος Λύστρας    Κλήμης, ἐπίσκοπος Σαρδανείας    Ὀνησιφόρος, ἐπίσκοπος Κορώνης    Τυχικός, ἐπίσκοπος Καρχηδόνος    Κάρπος, ἐπίσκοπος Βεῤῥοίας τῆς Θρᾴκης    Εὔοδος, ἐπίσκοπος Ἀντιοχείας    Ζηνᾶς, ἐπίσκοπος Διοσπόλεως    Φιλήμων, ἐπίσκοπος Γάζης    Φορτουνᾶτος    Ἀχαϊκός    Στεφανᾶς",
    "apolytikio": [
      "Θείας πίστεως, τῷ ἀμφιβλήστρῳ, ἐζωγρήσατε, ἐθνῶν ἀγέλας, Ἑβδομήκοντα Κυρίου Ἀπόστολοι, πρὸς εὐσεβείας τὴν θείαν ἐπίγνωσιν, ὡς δεδεγμένοι τὴν χάριν τοῦ Πνεύματος. Μύσται ἔνθεοι, Χριστῷ τῷ Θεῷ πρεσβεύσατε, δωρήσασθαι ἡμῖν τὸ μέγα ἔλεος."
    ],
    "kontakio": [
      "Χριστοῦ Mαθητῶν, χορόν τῶν Ἑβδομήκοντα, ἐνθέως πιστοί, ὑμνήσωμεν σήμερον, καί πανηγυρίσωμεν· δι αὐτῶν γάρ πάντες ἐμάθομεν, Τριάδα σέβειν ἀμέριστον· καί ἔχομεν λύχνους θείας Πίστεως."
    ],
    "patron_job": "",
    "patron_city": []
  },
  {
    "id": 36,
    "name": "Ἅγιοι Ζώσιμος ὁ μοναχὸς καὶ Ἀθανάσιος ὁ κομενταρήσιος",
    "type": 1000,
    "description": "Σταθερή εορτή",
    "month": 1,
    "day": 4,
    "easterOffset": 0,
    "top_position": 0,
    "saint_id": 482,
    "vios": "Ο Άγιος Ζώσιμος έζησε στην Κιλικία και κατοικούσε στην έρημο. Εκεί τον αναζήτησαν οι ειδωλολάτρες, το έπιασαν και τον οδήγησαν στον άρχοντα Δομετιανό. Ο Άγιος Ζώσιμος ομολόγησε με παρρησία μπροστά στον άρχοντα την πίστη του στον Ιησού Χριστό. Ο άρχοντας τότε διέταξε να υποβάλουν τον Άγιο σε φοβερά βασανιστήρια. Του έκαψαν, λοιπόν, τα αυτιά με πυρακτωμένα σίδερα, τον έριξαν μέσα σε ένα καζάνι γεμάτο βόρβορο που κόχλαζε και τελικά τον κρέμασαν με το κεφάλι προς τα κάτω. Κατά τρόπο όμως θαυμαστό διασώθηκε από όλα αυτά τα βασανιστήρια. Η μανία των ειδωλολατρών δεν σταμάτησε εδώ. Έριξαν τον Άγιο στην αρένα του θεάτρου να τον κατασπαράξουν τα πεινασμένα άγρια θηρία. Εκεί όμως εμφανίστηκε ένα λιοντάρι και με ανθρώπινη φωνή μίλησε για τον Χριστό. Το θαυμαστό αυτό γεγονός είχε ως αποτέλεσμα να προσελκυστεί στη χριστιανική πίστη ο Κομενταρήσιος Αθανάσιος. Αλλά και ο τύραννος, ύστερα από το γεγονός αυτό, άφησε ελεύθερο τον Άγιο. Μετά την απελευθέρωσή του, πήγε στα όρη όπου και διέμενε. Μαζί του πήγε και ο Αθανάσιος, τον οποίο και κατήχησε στη χριστιανική πίστη και στη συνέχεια τον βάπτισε. Εκεί στον έρημο τόπο, που ήταν ο δύο Άγιοι, μια πέτρα σχίστηκε ξαφνικά σε δύο μέρη. Οι Άγιοι αμέσως μπήκαν κάτω από την πέτρα, όπου και παρέδωσαν τις ψυχές τους στον Κύριο.",
    "apolytikio": [],
    "kontakio": [],
    "patron_job": "",
    "patron_city": []
  },
  {
    "id": 37,
    "name": "Ὅσιος Θεόκτιστος ἡγούμενος Κουκουμίου",
    "type": 1000,
    "description": "Σταθερή εορτή",
    "month": 1,
    "day": 4,
    "easterOffset": 0,
    "top_position": 0,
    "saint_id": 481,
    "vios": "Ὑπῆρξε ἡγούμενος τῆς Μονῆς Κουκουμᾶ ἢ Κουκουμίου ἢ Κουκούμης στὴ Σικελία. Ἀπεβίωσε εἰρηνικά.",
    "apolytikio": [
      "Κτίσις βασίλειος, Θεοῦ γενόμενος, βίον κατάλληλον, τῇ κλήσει ἔσχηκας, εὐαρεστήσας τῷ Θεῷ, ἐν ἔργοις δικαιοσύνης· ὅθεν Μοναζόντων σε, ποδηγέτην ἀνέδειξε, Χριστὸς ὁ φιλάνθρωπος, ὁ δεχθεὶς τοὺς ἀγῶνάς σου· ᾧ πρέσβευε ὑπὲρ τῶν βοώντων· χαίροις Θεόκτιστε θεόφρον."
    ],
    "kontakio": [
      "Ἐκ Δυσμῶν ὡς ἥλιος ἐξανατείλας, μυστικῶς κατηύγασας τὴν Ἐκκλησίαν τοῦ Χριστοῦ, ἀσκητικαῖς σου φαιδρότησι, Πάτερ παμμάκαρ, Θεόκτιστε Ὅσιε."
    ],
    "patron_job": "",
    "patron_city": []
  },
  {
    "id": 38,
    "name": "Ὁσία Ἀπολλιναρία ἡ Συγκλητική",
    "type": 1000,
    "description": "Σταθερή εορτή",
    "month": 1,
    "day": 4,
    "easterOffset": 0,
    "top_position": 0,
    "saint_id": 480,
    "vios": "Ἔζησε τὸν 5ο αἰῶνα μετὰ Χριστόν. Κόρη τοῦ Ἀνθεμίου, ἀνώτατου διοικητικοῦ ἄρχοντα τῆς Ῥώμης. Ἡ Ἀπολλιναρία, φημισμένη γιὰ τὴν ὡραιότητα καὶ τὴν φρόνησή της, εἶχε θερμὴ πίστη καὶ ὁλόψυχη ἀφοσίωση στὸν Χριστό. Κάποτε τῆς δόθηκε ἡ εὐκαιρία καὶ πῆγε στοὺς Ἁγίους Τόπους στὴν Ἱερουσαλήμ, μαζὶ μὲ πολλὰ χρήματα, δοῦλες καὶ δούλους, γιὰ νὰ προσκυνήσει. Μετὰ τὶς πρῶτες ἅγιες συγκινήσεις της, θεώρησε χρέος της νὰ ἀπελευθερώσει ὅλους τοὺς δούλους, ἀφοῦ τοὺς ἐφοδίασε μὲ τὰ ἀνάλογα χρήματα. Αὐτή, μαζὶ μὲ ἕναν γέροντα ὑπηρέτη, πῆγε στὴν Ἀλεξάνδρεια. Ἐκεῖ μὲ πολλή θεοσέβεια καὶ καθαρότητα, ζοῦσε τὸ μοναχικὸ βίο. Ἔγινε φημισμένη στοὺς γυναικείους μοναστηριακοὺς κύκλους, καὶ πολλὲς γυναῖκες πήγαιναν καὶ συμβουλεύονταν ἀπὸ τὴν φρόνηση καὶ τὴ μεγάλη της ἀρετή. Κάποτε μάλιστα, ἀῤῥώστησε ἀπὸ ἀκάθαρτο πνεῦμα ἡ ἀδελφή της. Τότε ἡ Ἀπολλιναρία πῆγε στὴ Ῥώμη καὶ μὲ τὶς προσευχές της, ἡ θεία χάρη θεράπευσε τὴν ἀδελφή της. Ὅλοι τότε προσπάθησαν νὰ τὴν κρατήσουν κοντά τους. Αὐτὴ ὅμως, ἀποχαιρέτησε συγκινητικὰ τοὺς δικούς της καὶ ἐπέστρεψε στὸ ἡσυχαστήριό της, ὅπου εἰρηνικὰ παρέδωσε τὸ πνεῦμα της.",
    "apolytikio": [],
    "kontakio": [],
    "patron_job": "",
    "patron_city": []
  },
  {
    "id": 39,
    "name": "Ἅγιοι ἓξ Μάρτυρες",
    "type": 1000,
    "description": "Σταθερή εορτή",
    "month": 1,
    "day": 4,
    "easterOffset": 0,
    "top_position": 0,
    "saint_id": 479,
    "vios": "Ἀπεβίωσαν εἰρηνικὰ (ἂν καὶ στοὺς Συναξαριστὲς ἀναφέρονται σὰν μάρτυρες).",
    "apolytikio": [],
    "kontakio": [],
    "patron_job": "",
    "patron_city": []
  },
  {
    "id": 40,
    "name": "Ὅσιος Εὐθύμιος ὁ νέος",
    "type": 1000,
    "description": "Σταθερή εορτή",
    "month": 1,
    "day": 4,
    "easterOffset": 0,
    "top_position": 0,
    "saint_id": 478,
    "vios": "Κεῖται πλησίον τοῦ ἁγίου Μωκίου.",
    "apolytikio": [],
    "kontakio": [],
    "patron_job": "",
    "patron_city": []
  },
  {
    "id": 41,
    "name": "Ἅγιοι Χρύσανθος καὶ Εὐφημία",
    "type": 1000,
    "description": "Σταθερή εορτή",
    "month": 1,
    "day": 4,
    "easterOffset": 0,
    "top_position": 0,
    "saint_id": 477,
    "vios": "Γίνεται ἁπλὴ ἀναφορὰ τῶν ὀνομάτων τους χωρὶς κανένα βιογραφικὸ στοιχεῖο.",
    "apolytikio": [],
    "kontakio": [],
    "patron_job": "",
    "patron_city": []
  },
  {
    "id": 42,
    "name": "Ὅσιος Εὐθύμιος ἡγούμενος Βατοπεδίου καὶ οἱ Δώδεκα Μοναχοί Βατοπεδινοί",
    "type": 1000,
    "description": "Σταθερή εορτή",
    "month": 1,
    "day": 4,
    "easterOffset": 0,
    "top_position": 0,
    "saint_id": 476,
    "vios": "Ὁ ὁσιομάρτυρας Εὐθύμιος καὶ οἱ δώδεκα μοναχοὶ τῆς Μονῆς Βατοπεδίου, μαρτύρησαν τὸ 1280 κατὰ τὸν διωγμὸ στὸ Ἅγιον Ὄρος, ἀπὸ τοὺς φιλοπαπικούς, τὸν βασιλιὰ Μιχαὴλ Παλαιολόγο καὶ Πατριάρχη Ἰωάννη Βέκκο. Καταδίωξαν λοιπὸν τοὺς μοναχοὺς καὶ ἄλλους μὲν βασάνισαν, τὸν δὲ ἡγούμενο τῆς Μονῆς Βατοπεδίου Εὐθύμιο, ποὺ εἶχε πρωτοστατήσει στὴ διαμαρτυρία κατὰ τῆς ἕνωσης μὲ τοὺς παπικούς, ἔπνιξαν στὴ θάλασσα. Ἐνῷ συγχρόνως δώδεκα ἄλλους ἀδελφούς τῆς ἰδίας Μονῆς ἀπαγχόνισαν.",
    "apolytikio": [],
    "kontakio": [],
    "patron_job": "",
    "patron_city": []
  },
  {
    "id": 43,
    "name": "Νέος Ὁσιομάρτυς Ὀνούφριος",
    "type": 1000,
    "description": "Σταθερή εορτή",
    "month": 1,
    "day": 4,
    "easterOffset": 0,
    "top_position": 0,
    "saint_id": 475,
    "vios": "Γεννήθηκε στὸ χωριὸ Κάμπροβα τοῦ Μεγάλου Τυρνάβου. Ὁ πατέρας του ὀνομαζόταν Δέτζιο, ἀργότερα ἔγινε μοναχὸς μὲ τὸ ὄνομα Δανιήλ. Ἡ μητέρα του ὀνομαζόταν Ἄννα. Τὸ πρῶτο ὄνομα τοῦ νεομάρτυρος αὐτοῦ ἦταν Ματθαῖος καὶ οἱ εὐσεβεῖς καὶ πλούσιοι γονεῖς του τὸν μεγάλωναν μὲ χριστιανοπρέπεια. Κάποτε λοιπόν, ὅταν ἦταν ὀκτὼ ἐτῶν, οἱ γονεῖς του τὸν μάλωσαν γιὰ κάποια του ἀταξία καὶ αὐτὸς θυμωμένος εἶπε μπροστὰ σὲ Τούρκους ὅτι θὰ τουρκέψει. Τότε μὲ χίλια βάσανα οἱ γονεῖς του κατόρθωσαν νὰ ἀποτρέψουν τὴν περιτομή του. Ὅταν μεγάλωσε ὁ Ματθαῖος πῆγε στὸ Ἅγιον Ὄρος στὴ Μονὴ Χιλιανδαρίου, ὅπου χειροτονήθηκε διάκονος μὲ τὸ ὄνομα Μανασσῆς. Ἀλλ᾿ οἱ τύψεις ἀπὸ τὸ παιδικὸ ἐκεῖνο περιστατικὸ τὸν ἔκαναν νὰ ἀγωνίζεται μὲ αὐστηρὴ νηστεία καὶ προσευχὴ γιὰ νὰ ἐξιλεωθεῖ στὸν Θεό. Ἀργότερα ἀποφάσισε νὰ ὁμολογήσει τὸν Χριστὸ μπροστὰ στοὺς ἀπίστους καὶ νὰ ὑποστεῖ μαρτυρικὸ θάνατο. Πῆγε λοιπὸν στὴ σκήτη τοῦ Τιμίου Προδρόμου, ὅπου δοκιμάστηκε γιὰ 4 μῆνες ἀπὸ τὸν πνευματικὸ Νικηφόρο καὶ κατόπιν ἔγινε μεγαλόσχημος μοναχὸς μὲ τὸ ὄνομα Ὀνούφριος. Ἔπειτα μὲ τὴν εὐλογία τοῦ πνευματικοῦ του καὶ ἀφοῦ πῆρε σὰν συνοδό του κάποιο Γρηγόριο Πελοποννήσιο πῆγε στὴ Χῖο. Ἐκεῖ ἀφοῦ καὶ πάλι προετοιμάστηκε κατάλληλα, φόρεσε ῥοῦχα Ἀγαρηνῶν καὶ πῆγε στὸ κριτήριο, ὅπου μπροστὰ σὲ πολλοὺς ἀγάδες μὲ θάῤῥος ὁμολόγησε τὸν Χριστὸ καὶ ἀναθεμάτισε τὸν μουσουλμανισμό. Καὶ ἔριξε κάτω τὸ πράσινο σαρίκι, ποὺ φοροῦσε. Τὰ βασανιστήρια ποὺ ἀκολούθησαν ἦταν ἀνελέητα καὶ φρικτά. Τελικὰ πέθανε ἀφοῦ τὸν μαχαίρωσαν οἱ βασανιστές του, στὶς 4 Ἰανουαρίου 1818 ἡμέρα Παρασκευὴ καὶ ὥρα 3 μ.μ. Τὸ Ἱερό του λείψανο οἱ Τοῦρκοι τὸ ἔριξαν στὴ θάλασσα. Ἀκολουθία καὶ βιογραφία του Ἁγίου συνέγραψε ὁ Ὀνούφριος Ἰβηρίτης, ποὺ ἐκδόθηκε στὴν Ἀθήνα τὸ 1862.",
    "apolytikio": [],
    "kontakio": [],
    "patron_job": "",
    "patron_city": []
  },
  {
    "id": 44,
    "name": "Ἅγιος Γάϊος ὁ Μακεδὼν ἀπόστολος ἀπὸ τοὺς 70",
    "type": 1000,
    "description": "Σταθερή εορτή",
    "month": 1,
    "day": 4,
    "easterOffset": 0,
    "top_position": 0,
    "saint_id": 0,
    "vios": "Ἀπὸ ὁρισμένους Συναξαριστὲς ἀναφέρεται σὰν Ἀρχιεπίσκοπος Θεσσαλονίκης (;). Ἐπίσης ἀναφέρεται ὅτι ἦταν συνοδὸς τοῦ ἀπ. Παύλου, συνελήφθη μὲ τὸν Ἀρίσταρχο ἀπὸ τὸν ὄχλο τῆς Ἐφέσου κατὰ τὴν ὑποκινηθεῖσα ταραχὴ τοῦ Δημητρίου. Ἡ μνήμη τοῦ Ἁγίου αὐτοῦ ἐπαναλαμβάνεται καὶ τὴν 5η Νοεμβρίου.",
    "apolytikio": [],
    "kontakio": [],
    "patron_job": "",
    "patron_city": []
  },
  {
    "id": 45,
    "name": "Ὅσιος Εὐστάθιος ὁ Α´ Ἀρχιεπίσκοπος Ζερβῶν (1276–1286)",
    "type": 1000,
    "description": "Σταθερή εορτή",
    "month": 1,
    "day": 4,
    "easterOffset": 0,
    "top_position": 0,
    "saint_id": 473,
    "vios": "Ο Άγιος Ευστάθιος ο Α, ήταν Αρχιεπίσκοπος Σερβίας. Κοιμήθηκε εν ειρήνη το έτος 1286.",
    "apolytikio": [],
    "kontakio": [],
    "patron_job": "",
    "patron_city": []
  },
  {
    "id": 46,
    "name": "Ὅσιος Ἀχιλλέας ὁ Διάκονος τῆς Λαύρας Κιέβου (Ῥῶσος-14ος αἰ.)",
    "type": 1000,
    "description": "Σταθερή εορτή",
    "month": 1,
    "day": 4,
    "easterOffset": 0,
    "top_position": 0,
    "saint_id": 472,
    "vios": "Ο Όσιος Αχιλλέας μόνασε τον 14ο μ.Χ. αιώνα στη Λαύρα του Κιέβου. Αγιοκατατάχθηκε μαζί με άλλους Αγίους της Λαύρας των Σπηλαίων του Κιέβου, την επόμενη περίοδο μετά την εισβολή των Μογγόλων, από τον Μητροπολίτη Κιέβου και της Γαλικίας Άγιο Πέτρο, τον Μογγίλα, το έτος 1643.",
    "apolytikio": [],
    "kontakio": [],
    "patron_job": "",
    "patron_city": []
  },
  {
    "id": 47,
    "name": "Εύρεσις των Τιμίων Λειψάνων του Αγίου Νεομάρτυρα Ιωάννου του εξ Αγαρηνών",
    "type": 1000,
    "description": "Σταθερή εορτή",
    "month": 1,
    "day": 4,
    "easterOffset": 0,
    "top_position": 0,
    "saint_id": 1277,
    "vios": "Το μαρτύριο του Αγίου Νεομάρτυρα Ιωάννου εορτάζεται στις 23 Σεπτεμβρίου.Μετά το μαρτύριό του, το έτος 1814 μ.Χ., οι Χριστιανοί της πόλεως Βραχωρίου (Αγρινίου) παρέλαβαν το τίμιο λείψανο αυτού και το ενταφίασαν σε έναν αγρό. Όταν έγινε η ανακομιδή, μεταξύ των ετών 1814 - 1821 μ.Χ., τα ιερά λείψανα μεταφέρθηκαν κρυφά στην ιερά Μονή Προυσιωτίσσης Ευρυτανίας, από τον ιερέα Κύριλλο Καστανοφύλλη και κατετέθησαν σε τόπο κρυφό.Τα χρόνια πέρασαν και το γεγονός περιέπεσε σε λήθη. Αλλά ο δοξάζων τους Αγίους Κύριος απεκάλυψε αυτά στους Μοναχούς της Μονής, οι οποίοι αποφάσισαν, στις 4 Ιανουαρίου 1974 μ.Χ., να ανοίξουν την κρύπτη πάνω στην οποία είχε χαραχθεί με το χέρι του κομίσαντος: «Οὐ μεταλλεῖον ἀργυροχρύσου πέλω, ἀλλ’ ὄλβον φέρω. Πάντα λίθον μὴ κίνει». Μόλις οι Μοναχοί αποκύλησαν το λίθο που ήταν πάνω στην κρύπτη, άρρητη ευωδία εξήλθε, που ευχαρίστησε και εξέπληξε τις ψυχές τους. Μέσα στην κρύπτη υπήρχε μια ξύλινη λειψανοθήκη εντός της οποίας φυλάσσονταν η Τιμία Κάρα μετά των οστέων αγνώστου Αγίου. Ερευνώντας τον τόπο βρήκαν ένα κεραμίδι επί του οποίου αναγραφόταν : «ΙΣ ΧΣ ΝΙ ΚΑ (Ἰησοῦς Χριστὸς Νικᾶ). Οὗτος ἦν ὁ ἐξ Ὀθωμανῶν Ἰωάννης, ὁ ἐν Βραχωρίῳ ὑπὲρ Χριστοῦ μαρτυρήσας κατὰ τὸ 1814 Σεπτεμβρίου κγ’».",
    "apolytikio": [],
    "kontakio": [],
    "patron_job": "",
    "patron_city": []
  },
  {
    "id": 48,
    "name": "Όσιος Νικηφόρος ο Λεπρός",
    "type": 1000,
    "description": "Σταθερή εορτή",
    "month": 1,
    "day": 4,
    "easterOffset": 0,
    "top_position": 0,
    "saint_id": 4301,
    "vios": "Ο πατήρ Νικηφόρος (κατά κόσμο Νικόλαος Τζανακάκης) γεννήθηκε σ’ ένα ορεινό χωριό των Χανίων, στο Σηρικάρι, καστανοχώρι στα δυτικά του Νομού με υγιεινό κλίμα, με όμορφα δάση, πλούσια νερά, φαράγγια και σπήλαια. Το χωριό αυτό έχει μια ιδιομορφία που δεν την συναντούμε συχνά: είναι χωρισμένο σε ένδεκα γειτονιές, οι οποίες πήραν και το όνομα τους από τις οικογένειες που πρωτοκατοίκησαν εκεί. Έτσι ο Άγιος μας γεννήθηκε στην γειτονιά των Κωστογιάννηδων. Οι γονείς του ήταν απλοί και ευλαβείς χωρικοί, οι οποίοι ενώ ακόμη ήταν μικρό παιδί πέθαναν και τον άφησαν ορφανό. Έτσι, σε ηλικία 13 ετών, έφυγε από το σπίτι του. Ο παππούς του που είχε αναλάβει να τον μεγαλώσει τον πήγε στα Χανιά να εργαστεί εκεί σ’ ένα κουρείο για να μάθει την δουλειά. Τότε εμφάνισε και τα πρώτα σημεία της νόσου του Χάνσεν δηλ. την λέπρα. Εκείνη την εποχή, τους λεπρούς τους απομόνωναν στο νησί Σπιναλόγκα, διότι η λέπρα ως μεταδοτική αρρώστια αντιμετωπίζονταν με φόβο και αποτροπιασμό.Ο Νικόλαος όταν έγινε 16 ετών και όταν τα σημάδια της νόσου άρχισαν να γίνονται πιο εμφανή, για να αποφύγει τον εγκλεισμό του στην Σπιναλόγκα έφυγε με κάποιο καράβι για την Αίγυπτο. Εκεί έμενε εργαζόμενος στην Αλεξάνδρεια, πάλι σ’ ένα κουρείο, όμως τα σημάδια της νόσου γίνονταν όλο και πιο εμφανή, ιδίως στα χέρια και στο πρόσωπο. Γι’ αυτό με την μεσολάβηση ενός κληρικού κατέφυγε στην Χίο, όπου υπήρχε τότε ένα λεπροκομείο, στο όποιο ήταν ιερεύς ο πατήρ Άνθιμος Βαγιανός, ο μετέπειτα Άγιος Άνθιμος.Ο Νικόλαος έφτασε στη Χίο το 1914 μ.Χ. σε ηλικία 24 ετών. Στο λεπροκομείο της Χίου, που ήταν ένα συγκρότημα με πολλά ομοιόμορφα σπιτάκια, υπήρχε το εκκλησάκι του Άγιου Λαζάρου, όπου φυλάσσονταν η θαυματουργός εικόνα της Παναγίας της Υπακοής. Σ’ αυτόν τον χώρο άνοιξε το στάδιο των αρετών για τον Νικόλαο. Μέσα σε 2 χρόνια ο Άγιος Άνθιμος τον έκρινε έτοιμο για το αγγελικό σχήμα και τον έκειρε μοναχό με το όνομα Νικηφόρο. Η νόσος προχωρούσε και εξελίσσονταν και ελλείψει καταλλήλων φαρμάκων, επέφερε πολλές και μεγάλες αλλοιώσεις (το φάρμακο βρέθηκε αργότερα το 1947 μ.Χ.).Ο π. Νικηφόρος ζούσε με αδιάκριτη, γνήσια υπακοή, με νηστεία αυστηρή, εργαζόμενος στους κήπους. Μάλιστα κατέγραψε σε ένα κατάλογο και τα θαύματα του Άγιου Ανθίμου, τα όποια είχε δει «ιδίοις όμασιν» (πολλά αφορούσαν θεραπείες δαιμονιζόμενων).Υπήρχε μια ιδιαίτερη πνευματική σχέση του Άγιου Άνθιμου με τον μοναχό Νικηφόρο, ο οποίος «ουδέ εν βήμα εμάκρυνεν απ’ αυτού», όπως αναφέρει ο πατήρ Θεόκλητος Διονυσιάτης στο βιβλίο του «Ο Άγιος Άνθιμος της Χίου». Ο π. Νικηφόρος προσευχόταν τη νύχτα ώρες ατελείωτες, κάνοντας μετάνοιες αμέτρητες, δεν είχε λογοφέρει με κανένα ούτε χάλασε την καρδιά κάποιου κι ήταν ο κύριος ψάλτης του ναού. Εξ αιτίας της ασθενείας του όμως, σιγά-σιγά έχασε το φως του κι έτσι έψαλλε τα περισσότερα τροπάρια και απήγγειλε τους Αποστόλους από στήθους.Το 1957 μ.Χ. έκλεισε το Λωβοκομείο της Χίου και τους εναπομείναντες ασθενείς μαζί με τον πατέρα Νικηφόρο τους έστειλαν στον Αντιλεπρικό Σταθμό Αγίας Βαρβάρας Αθηνών, στο Αιγάλεω. Την εποχή εκείνη ο πατήρ Νικηφόρος ήταν περίπου 67 ετών. Τα μέλη του και τα μάτια του είχαν τελείως αλλοιωθεί και παραμορφωθεί από την νόσο.Εκεί, στον αντιλεπρικό σταθμό ζούσε και ο πατήρ Ευμένιος, ο οποίος είχε κι αυτός προσβληθεί από την νόσο του Χάνσεν, αλλά με την επιτυχή φαρμακευτική αγωγή θεραπεύτηκε τελείως. Απεφάσισε όμως να μείνει όλο το υπόλοιπο της ζωής του μέσα στον αντιλεπρικό σταθμό κοντά στους συνασθενείς του, τους οποίους φρόντιζε με πολλή αγάπη. Έτσι έγινε και υποτακτικός στον πατέρα Νικηφόρο, στον οποίο ως ανταμοιβή της υπομονής του ο Κύριος του είχε δώσει πολλά χαρίσματα. Πλήθος κόσμου συνέρρεε στο ταπεινό κελλάκι του λεπρού μοναχού Νικηφόρου, στην Αγία Βαρβάρα του Αιγάλεω, για να πάρει την ευχή του. Παραθέτομε μερικές μαρτυρίες όσων τον γνώρισαν:«Ενώ ο ίδιος του ήταν κατάκοιτος, με πληγές και πόνους, δεν γόγγυζε αλλά έδειχνε μεγάλη καρτερία». «Είχε το χάρισμα της παρηγοριάς των θλιβομένων. Τα μάτια του ήταν μονίμως ερεθισμένα, η όραση του ελαχίστη, είχε αγκυλώσεις στα χέρια και παράλυση στα κάτω άκρα. Παρ’ όλα αυτά ήταν γλυκύτατος, μειλίχιος, χαμογελαστός, διηγείτο χαριτωμένα περιστατικά, ήταν ευχάριστος, αξιαγάπητος». «Το πρόσωπο του, που ήταν φαγωμένο από τα στίγματα της ασθένειας, και τις πληγές, έλαμπε κι έπαιρναν χαρά όσοι τον έβλεπαν αυτόν τον πάμπτωχο και φαινομενικά ασθενή άνθρωπο που έλεγε: Ας είναι δοξασμένο το άγιο Όνομα Του».Σε ηλικία 74 ετών, στις 4 Ιανουαρίου του 1964 μ.Χ., κοιμήθηκε ο πατήρ Νικηφόρος. Μετά την εκταφή, τα άγια του λείψανα ευωδίαζαν. Ο πατήρ Ευμένιος, και άλλοι πιστοί ανέφεραν πολλές περιπτώσεις, όπου έγιναν θαύματα με την επίκληση των πρεσβειών προς τον Θεό, του πατρός Νικηφόρου. Λαμπρό παράδειγμα και πρότυπο για όλους μας ο βίος του Οσίου Νικηφόρου, ήταν ευάρεστος στο Θεό διότι υπέμεινε πολλά. Για το λόγο αυτό και έχουμε πολλές μαρτυρίες: ότι ο Άγιος μας είχε δεχθεί από το Πανάγιο Πνεύμα το χάρισμα της διορατικότητας καθώς και πλήθος άλλων χαρισμάτων. Χρειάζεται επίσης να σημειώσομε ότι πλείστα είναι τα θαύματα που είναι καταγραμμένα καθώς μέχρι και σήμερα ο άγιος δίδει απλόχερα βοήθεια σε όποιον έχει ανάγκη. Σίγουρα θα υπάρχουν και άλλα πολλά θαυμαστά που δεν θα έχουν έρθει στην επιφάνεια.«Παιδιά μου, προσεύχεσθε; και πώς προσεύχεσθε; …με την ευχή του Ιησού να προσεύχεσθε, με το ΚΥΡΙΕ ΙΗΣΟΥ ΧΡΙΣΤΕ, ΕΛΕΗΣΟΝ ΜΕ. Έτσι να προσεύχεσθε. Έτσι είναι καλά» (πατήρ Νικηφόρος).",
    "apolytikio": [
      "Νικηφόρου Ὁσίου, τοῦ λεπροῦ τὰ παλαίσματα, καὶ τὴν ἐν ἀσκήσει ἀνδρείαν, κατεπλάγησαν Ἄγγελοι ὡς ἄλλος γὰρ Ἰὼβ τὰ ἀλγεινά, ὑπέμεινε δοξάζων τὸν Θεόν, νῦν δὲ δόξῃ ἐστεφάνωται παρ᾽ Αὐτοῦ, θαυμάτων διακρίσεσιν. Χαίροις τῶν Μοναστῶν χειραγωγέ, χαίροις φωτὸς ὁ πρόβολος· χαίροις ὁ εὐωδίας χαρμονήν, προχέων ἐκ λειψάνων σου."
    ],
    "kontakio": [],
    "patron_job": "",
    "patron_city": []
  },
  {
    "id": 49,
    "name": "Όσιοι Ευάγριος και Σίος εκ Γεωργίας",
    "type": 1000,
    "description": "Σταθερή εορτή",
    "month": 1,
    "day": 4,
    "easterOffset": 0,
    "top_position": 0,
    "saint_id": 1280,
    "vios": "Οι Όσιοι Ευάγριος και Σίος του Μγκβιμέλι έζησαν στη Γεωργία τον 6ο μ.Χ. αιώνα.Ο Όσιος Ευάγριος αρχικά ήταν Δούκας του Ζιχαντίνι και αρχηγός του μεγαλύτερου κράτους στην αυλή του βασιλείου του Κάρτλι (Δυτική Γεωργία). Στη συνέχεια έγινε ένας από τους πρώτους γεωργιανούς μαθητές του Αγίου Σίου και μετέπειτα ηγούμενος της Μονής που ίδρυσε ο τελευταίος.Ο Όσιος Ευάγριος σκόπευε να γίνει μοναχός, όταν, πηγαίνοντας σε ένα κυνήγι, έγινε θεατής ενός θαύματος: είδε ένα περιστέρι να φέρνει τροφή στον ερημίτη Άγιο Σίο. Αυτός στην αρχή ήταν αντίθετος στην απόφαση του Ευάγριου, επειδή ήταν πολύ βιαστική. Ο Ευάγριος όμως επέμενε και τελικά ο Άγιος Σίος του παρήγγειλε να επιστρέψει σπίτι, να τακτοποιήσει όλες τις υποθέσεις του, να αποχαιρετίσει τους δικούς του και έπειτα να πάει στις όχθες του ποταμού Μτκβάρι και να βάλει μέσα στο νερό ένα μπαστούνι που ο ίδιος θα του δώριζε. Εάν ο ποταμός στέγνωνε μπροστά στα μάτια του Ευάγριου, αυτό θα ήταν θεϊκό σημάδι για να ξεκινήσει τον μοναχικό βίο, διαφορετικά ο φιλόδοξος μοναχός θα έπρεπε να εγκαταλείψει τον σκοπό του.Ο Ευάγριος έπραξε με αυτόν τον τρόπο και κατά την Θεία βούληση, παρέμεινε με τον Άγιο Σίο. Έκτοτε ο αριθμός των ασκητών γύρω τους, άρχισε να πολλαπλασιάζεται και κατ αυτόν τον τρόπο γεννήθηκε το μοναστήρι.Ο Ευάγριος με δικά του έξοδα αγόρασε για την αδελφότητα το χωριό Σαλτέμπα μαζί με τα προσαρτημένα εδάφη. Μετά από λίγο χρονικό διάστημα ο Άγιος Σίος, με την ευλογία του πνευματικού του πατέρα, απομονώθηκε σε σπήλαιο και όρισε τον Όσιο Ευάγριο ηγούμενο της μοναστικής αδελφότητας.Η μνήμη των Οσίων τελείται και στις 4 Φεβρουαρίου.",
    "apolytikio": [],
    "kontakio": [],
    "patron_job": "",
    "patron_city": []
  },
  {
    "id": 50,
    "name": "Όσιος Συμεών εκ Ρωσίας",
    "type": 1000,
    "description": "Σταθερή εορτή",
    "month": 1,
    "day": 4,
    "easterOffset": 0,
    "top_position": 0,
    "saint_id": 1278,
    "vios": "Ο Όσιος Συμεών (Μολγιούμποφ), γεννήθηκε στην πόλη Τομπόλσκ της Ρωσίας. Η αγάπη του για τον μοναχικό βίο οδήγησε τα βήματά του στη Μονή των Αγίων Βόριδος και Γκλεμπ της πόλεως Ροστώβ Βελίκιι. Το 1672 μ.Χ. έγινε ηγούμενος σε Μονή του Νόβγκοροντ και το 1674 μ.Χ. στη Μονή του Σωτήρος της Μόσχας. Στις 9 Απριλίου 1676 μ.Χ. χειροτονήθηκε Επίσκοπος Σμολένσκ και Ντορογκομπούζ. Ο Όσιος Συμεών, που διακρίθηκε για την Αγιότητα του βίου του, κοιμήθηκε εν ειρήνη το 1699 μ.Χ.",
    "apolytikio": [],
    "kontakio": [],
    "patron_job": "",
    "patron_city": []
  },
  {
    "id": 51,
    "name": "Όσιος Τιμόθεος ο Στυλίτης",
    "type": 1000,
    "description": "Σταθερή εορτή",
    "month": 1,
    "day": 4,
    "easterOffset": 0,
    "top_position": 0,
    "saint_id": 1279,
    "vios": "Ο Όσιος Τιμόθεος έζησε θεοφιλώς και κοιμήθηκε εν ειρήνη το 872 μ.Χ.",
    "apolytikio": [],
    "kontakio": [],
    "patron_job": "",
    "patron_city": []
  },
  {
    "id": 52,
    "name": "Παραμονή των Φώτων",
    "type": 1000,
    "description": "Σταθερή εορτή",
    "month": 1,
    "day": 5,
    "easterOffset": 0,
    "top_position": 0,
    "saint_id": 584,
    "vios": "Παραμονή των Φώτων (Νηστεία εκ πάντων).",
    "apolytikio": [
      "Απεστρέφετο ποτέ, ο Ιορδάνης ποταμός, τη μηλωτή Ελισσαιέ, αναληφθέντος Ήλιου, και διηρείτο τα ύδατα ένθεν και ένθεν και γέγονεν αύτω ξηρά οδός ή υγρά, εις τύπον αληθώς του Βαπτίσματος, δι ου ημείς την ρέουσαν του βίου διαπερώμεν διάβασιν. Χριστός εφάνη εν Ιορδάνη αγιάσαι τα ύδατα."
    ],
    "kontakio": [
      "Εν τοις ρείθροις σήμερον, του Ιορδάνου, γεγονώς ο Κύριος, τω Ιωάννη εκβοά· Μη δειλιάσης βαπτίσαι με· σώσαι γαρ ήκω Αδάμ τον Πρωτόπλαστον."
    ],
    "patron_job": "",
    "patron_city": []
  },
  {
    "id": 53,
    "name": "Ἅγιοι Θεόπεμπτος καὶ Θεωνᾶς",
    "type": 1000,
    "description": "Σταθερή εορτή",
    "month": 1,
    "day": 5,
    "easterOffset": 0,
    "top_position": 0,
    "saint_id": 583,
    "vios": "Ὁ Ἅγιος Θεόπεμπτος μᾶς διδάσκει πὼς πρέπει νὰ εἴμαστε πρωτοπόροι, ἂν θέλουμε νὰ κερδίσουμε τὴν αἰώνια δόξα καὶ ὄχι αὐτὴ τὴν προσωρινὴ τοῦ κόσμου. Ὁ Ἅγιος ἦταν ἐπίσκοπος στὰ χρόνια τοῦ αὐτοκράτορα Διοκλητιανοῦ, ποὺ στὶς 23 Ἰανουαρίου 303 ὑπέγραψε διάταγμα ἀνελέητου διωγμοῦ κατὰ τῶν χριστιανῶν. Τότε, ὁ πρῶτος ποὺ ὁμολόγησε Χριστὸν Ἐσταυρωμένον καὶ ἤλεγξε τὸν Διοκλητιανὸ γιὰ τὴν πλάνη του, ἦταν ὁ ἐπίσκοπος Θεόπεμπτος. Βέβαια, ἀμέσως μετὰ ἤξερε τί τὸν περίμενε. Καὶ πράγματι, ὑποβάλλεται σὲ μία σειρὰ σκληρῶν βασανιστηρίων, ποὺ συγχρόνως συνοδεύονται ἀπὸ θαύματα. Πρῶτα τὸν βάζουν σὲ φοῦρνο ἀναμμένο γιὰ νὰ καεῖ, ἀλλὰ θαυματουργικὰ βγαίνει ζωντανὸς καὶ ἀβλαβής. Ἔπειτα, τοῦ βγάζουν τὸ ἕνα μάτι καί, ἀμέσως μετά, τοῦ ἐπιβάλλουν νὰ πιεῖ θανατηφόρα δηλητήρια. Ἐπειδή, ὅμως, φυλάχτηκε ἀπὸ τὴν Χάρη τοῦ Θεοῦ ἀβλαβής, τὸν ἀποκεφαλίζουν. Ἀλλὰ ἡ ἀνδρεῖα, ἡ ἀσάλευτη πίστη, ἡ ἔξοχη καρτερία καὶ ἡ ἠθικὴ λάμψη ποὺ φώτιζαν τὴν φυσιογνωμία τοῦ μάρτυρα Θεοπέμπτου, μίλησαν πειστικὰ καὶ νικηφόρα στὴν καρδιὰ τοῦ εἰδωλολάτρη μάγου Θεωνᾶ, ποὺ παρασκεύαζε τὰ φάρμακα. Καί, ἐνῷ ἀκόμα ἡ λουσμένη στὰ αἵματα κεφαλὴ τοῦ μάρτυρα ἦταν κατὰ γῆς, ὁμολόγησε κι αὐτὸς τὸ Χριστό. Μανιασμένοι τότε οἱ εἰδωλολάτρες ἀπὸ τὴν ἀπρόσμενη αὐτὴ ὁμολογία, τὸν θάβουν ζωντανό, στὸ χῶμα. Ἔτσι ὁ Θεωνᾶς βρῆκε ἔνδοξο θάνατο καὶ ἡ ψυχή του μαζὶ μ᾿ αὐτὴν τοῦ Ἁγίου Θεοπέμπτου, ἀνέβηκαν στὸν ἀθλοθέτη καὶ στεφανοδότη Θεό.",
    "apolytikio": [
      "Ἱερωσύνης τῇ στολῇ διαπρέπων, ἀθλητικῶς τὸν δυσμενῆ ἐτροπώσω, ὡς Ἱεράρχης ἔνθεος Θεόπεμπτε· ὅθεν πρὸς ἐπίγνωσιν, ἀληθείας προσάγεις, Θεωνᾶν τὸν ἔνδοξον, προσελθόντα Κυρίῳ· μεθ’ οὗ δυσώπει πάντοτε σοφέ, ὑπὲρ τῶν πίστει, τιμώντων τοὺς ἄθλους σου."
    ],
    "kontakio": [
      "Ὡς ἱερεὺς, τῶν ἀπορρήτων ὅσιος, καὶ λειτουργὸς, θεοειδὴς τῆς χάριτος, μαρτυρίου τοῖς παλαίσμασι, μυσταγωγεῖς πρὶς πίστιν ἔνθεον, Θεόπεμπτε τὸν Θεωνᾶν τὸν ἔνδοξον, μεθ’ οὗ ἐν τῷ σταδίῳ ἀνεκραύγαζες· Χριστὸς τῶν Μαρτύρων τὸ ἑδραίωμα."
    ],
    "patron_job": "",
    "patron_city": []
  },
  {
    "id": 54,
    "name": "Ὁσία Συγκλητική",
    "type": 1000,
    "description": "Σταθερή εορτή",
    "month": 1,
    "day": 5,
    "easterOffset": 0,
    "top_position": 0,
    "saint_id": 582,
    "vios": "Ἡ Ὁσία Συγκλητικὴ ἔζησε στὸν καιρὸ τοῦ Μεγάλου Ἀθανασίου. Οἱ γονεῖς της ἦταν πλούσιοι, ἀλλὰ καὶ πολὺ εὐσεβεῖς. Τὰ χέρια τους ἦταν πάντοτε ἀνοιχτὰ πρὸς τοὺς φτωχούς, καὶ ἡ μόνη εὐχαρίστησή τους ἦταν νὰ μένουν στὴν ἀγάπη τοῦ Θεοῦ καὶ νὰ ὑπηρετοῦν στὴν ἀγάπη τῶν ἀνθρώπων. Τὰ πατρικὰ πλούτη ἔφερναν διακεκριμένους γαμπροὺς στὸ σπίτι τους γιὰ τὴν ὡραία κόρη τους. Ἡ Συγκλητικὴ ὅμως, παρακάλεσε τοὺς γονεῖς της νὰ μὴ ἐπιμένουν νὰ παντρευτεῖ, διότι ἤθελε νὰ ἀφιερωθεῖ στὴν ἀγάπη τοῦ πλησίον. Πράγματι, οἱ εὐσεβεῖς γονεῖς σεβάστηκαν τὴν ἀπόφαση τῆς κόρης τους. Ἔτσι λοιπὸν ἡ Συγκλητικὴ ἀφιέρωσε τὴν ζωή της γιὰ τὴν ἀνακούφιση τῶν ἀσθενῶν, τῶν λυπημένων, τῶν ὀρφανῶν καὶ τῶν φτωχῶν. Εὐχαρίστησή της ἦταν νὰ βλέπει τὸ γέλιο, ἐκεῖ ὁποῦ δέσποζε πρὶν ὁ σπαραγμός, καὶ νὰ σφουγγίζει τὰ δάκρυα, γιὰ νὰ ἐπανέρχεται στὰ μάτια ἡ ἀκτινοβολία τῆς γαλήνης καὶ τῆς ἀγαλλίασης. Ὁ πολὺς κόπος ὅμως, στὴν Ἱερὴ αὐτὴ διακονία, ἔκαναν τὸ σῶμα τῆς Συγκλητικῆς ἀσθενικό. Ἀλλ᾿ ἡ ὁσία, στὴ δοκιμασία αὐτὴ ὑπῆρξε καρτερική, χωρὶς ποτὲ νὰ γογγύσει πρὸς τὸν Θεό. Τελικὰ πέθανε 80 χρονῶν μὲ τὴν συνείδηση ἀναπαυμένη, καὶ τὶς εὐχὲς χιλιάδων, τοὺς ὁποίους βοήθησε, ἀλλὰ καὶ ὑπὸ τὴν εὐλογία τοῦ στεφανοδότη Χριστοῦ.",
    "apolytikio": [
      "Σοφίᾳ καὶ χάριτι, κεκοσμημένη σεμνή, ἀκλόνητος ἔμεινας, ὡς ὁ Ἰὼβ ὁ κλεινός, ἐχθροῦ ἐπίθεσιν· ὅθεν Συγκλητική σε, ἡ οὐράνιος δόξα, δέδεκται μετὰ τέλος, ὡς παρθένον φρονίμην· ἐν ᾗ τῶν μεμνημένων σου ἀεὶ μνημόνευε."
    ],
    "kontakio": [
      "Ἀρετῶν ἐκλάμψασα, ταῖς οὐρανίαις ἀκτῖσιν, ὡς λαμπὰς ἀείφωτος, Συγκλιτικὴ θεοφόρε, ἤμβλυνας, τοῦ παλαμναίου ἐχθροῦ τὰ κέντρα, ἴθυνας πρὸς τὸν νυμφῶνα τῆς ἄνω δόξης, δῆμον ἅγιον παρθένων, μεθ’ ὧν δυσώπει, ἐλεηθῆναι ἡμᾶς."
    ],
    "patron_job": "",
    "patron_city": []
  },
  {
    "id": 55,
    "name": "Άγιος Ρωμανός ο νέος Οσιομάρτυρας",
    "type": 1000,
    "description": "Σταθερή εορτή",
    "month": 1,
    "day": 5,
    "easterOffset": 0,
    "top_position": 0,
    "saint_id": 575,
    "vios": "Καταγόταν ἀπὸ τὸ Σοβολὰκ τοῦ Καρπενησίου καὶ ἀνατράφηκε ἀπὸ γονεῖς φτωχοὺς καὶ ἀγράμματους, ἀλλὰ εὐσεβεῖς χριστιανούς. Παρέμεινε καὶ ὁ ἴδιος ἀγράμματος, καὶ κάποτε ἦλθε σὰν προσκυνητὴς στοὺς Ἁγίους Τόπους, ὅπου ἄκουσε διηγήσεις γιὰ νεομάρτυρες τῆς πίστης καὶ ἔτσι τὸν κατέλαβε ὁ πόθος τοῦ μαρτυρίου. Ἀργότερα πῆγε στὴ Θεσσαλονίκη, ὅπου ὁμολόγησε μὲ θάῤῥος μπροστὰ στὸν κριτὴ τὸν Ἰησοῦ Χριστό, σὰν ἀληθινὸ Θεὸ καὶ σωτῆρα τῶν ἀνθρώπων, ἐνῷ ἀντίθετα κατηγόρησε τὸν Μωάμεθ σὰν παραμυθά. Τὰ βασανιστήρια ποὺ ἀκολούθησαν σὲ βάρος του, ἦταν φρικτὰ καὶ ἀνελέητα. Οἱ δήμιοὶ μὲ λύσσα ἔγδερναν τὸ σῶμα του. Ἐπειδὴ ὅμως παρέμεινε ἀμετακίνητος στὴν πίστη του, ὁ κριτὴς ἐξέδωσε θανατικὴ καταδίκη. Ἀλλὰ ὁ ἐκεῖ παρευρισκόμενος ἀρχηγὸς τοῦ τούρκικου στόλου, ζήτησε ἀντὶ νὰ τὸν θανατώσουν, νὰ τοῦ δοθεῖ ποινὴ ἰσόβιας δουλείας στὰ κουπιὰ τῶν πλοίων. Κάποιοι χριστιανοὶ ὅμως, κατόρθωσαν καὶ τὸν ἐλευθέρωσαν ἀντὶ χρημάτων καὶ τὸν ἔστειλαν στὸ Ἅγιον Ὄρος στὰ Καυσοκαλύβια. Ἐκεῖ ἔμεινε κοντὰ στὸν ὅσιο Ἀκάκιο, ὅπου μὲ προσευχὴ καὶ νηστεία προπαρασκευάστηκε γιὰ τὸ μαρτύριο. Μὲ τὴν εὐλογία λοιπὸν τοῦ πνευματικοῦ του, μοναχὸς πλέον τώρα, ξεκίνησε γιὰ τοὺς Ἁγίους Τόπους νὰ μαρτυρήσει. Ἀλλὰ γιὰ νὰ μὴ συμβεῖ κάτι κακὸ στὸν Πανάγιο Τάφο, τελικὰ πῆγε στὴν Κωνσταντινούπολη. Ἐκεῖ προκάλεσε τοὺς Τούρκους, οἱ ὁποῖοι τὸν πῆγαν στὸν βεζίρη καὶ κατόπιν, μετὰ ἀπὸ βασανιστήρια, τὸν ἔριξαν μέσα σ᾿ ἕνα ξεροπήγαδο, ὅπου ἔμεινε νηστικὸς γιὰ 40 μέρες. Τελικά, ἀφοῦ τὸν ἔβγαλαν ἀπὸ τὸ πηγάδι καὶ τοῦ ἔκοψαν τὴν γλῶσσα, τὸν ἀποκεφάλισαν τὸ 1694. Τὸ Ἱερὸ λείψανό του ἀγοράστηκε ἀντὶ 500 γροσιῶν ἀπὸ ἕναν Ἄγγλο πλοίαρχο καὶ μεταφέρθηκε στὴν Ἀγγλία. Ἐνῷ μαντήλι μὲ τὸ αἷμα τοῦ Ἁγίου, βρίσκεται στὴ Μονὴ Δοχειαρίου. Ἀκολουθία τοῦ Ἁγίου βρίσκεται στὸν Κώδ. 61 σελ. 265 τῆς Καλύβης Ἰωασαφαίων στὰ Καυσοκαλύβια. Ἐκδόθηκε στὸ Βόλο τὸ 1937.",
    "apolytikio": [
      "Σθένει Χάριτος τῆς Παναγίας ῥώμην ὤνησας τὴν πανολβίαν καὶ ῥωμαλέως ἠγωνίσω, Μακάριε· ὅθεν Χριστὸν ὡς Θεὸν ὡμολόγησας καὶ μαρτυρίῳ τὴν πίστιν ἐτράνωσας, ῾Ρωμανὲ ἔνδοξε, ᾿Ασπροπύργου τὸ σέμνωμα. Σωτῆρα Θεὸν ἱκέτευε δωρήσασθαι ἡμῖν τὸ μέγα ἔλεος."
    ],
    "kontakio": [],
    "patron_job": "",
    "patron_city": []
  },
  {
    "id": 56,
    "name": "Ὅσιος Γρηγόριος ὁ ἐν Ἀκρίτᾳ",
    "type": 1000,
    "description": "Σταθερή εορτή",
    "month": 1,
    "day": 5,
    "easterOffset": 0,
    "top_position": 0,
    "saint_id": 581,
    "vios": "Γεννήθηκε στὴν Κρήτη τὸ 755. ΟΊ εὐσεβεῖς γονεῖς του ὀνομάζονταν Θεοφάνης καὶ Ἰουλιανή. Σὲ ἡλικία 26 ἐτῶν ὁ νεαρὸς Γρηγόριος, μὲ τὴν ἄδεια τῶν γονέων του, πῆγε στὴν Παλαιστίνη, φλεγόμενος ἀπὸ τὸν πόθο νὰ προσκυνήσει τοὺς ἁγίους τόπους καὶ νὰ ζήσει μερικὰ χρόνια ἐκεῖ, ὅπου γεννιέται συγκινητικὴ ἡ ἐνθύμηση τοῦ Σωτῆρα Χριστοῦ. Ἀπὸ τὴν ἁγία πόλη, ἀποφάσισε μετὰ ἀπὸ καιρὸ νὰ πάει στὴ Ῥώμη, ἐπὶ πατριαρχίας Νικηφόρου Α´ καὶ αὐτοκράτορα Κωνσταντινουπόλεως Μιχαὴλ Ῥαγκαβέ (811). Ἐκεῖ ἐκάρη μοναχός. Ὕστερα ἀπὸ λίγο, ὁ Μητροπολίτης Συνάδων Μιχαὴλ ὁ Ὁμολογητής, ἔπεισε τὸν Γρηγόριο νὰ ἔλθει μαζί του στὴν Κωνσταντινούπολη. Ἐκεῖ τὸν ἐνέγραψε στὴ Μονὴ τοῦ Ἀκρίτα. (Ἡ Μονὴ τοῦ Ἀκρίτα βρισκόταν στὸν Ἀστάκηνο κόλπο τῆς Βιθυνίας στὸ ὁμώνυμο ἀκρωτήριο). Ἐδῶ, χρησιμοποιούμενος καὶ σὲ ἐσωτερικὴ ἀποστολὴ τῆς Μητροπόλεως τελείωσε τὴν ζωή του, τύπος καὶ ὑπογραμμὸς θερμῆς πίστης, καθαρῆς καὶ εἰρηνικῆς ζωῆς καὶ ἀγάπης.",
    "apolytikio": [
      "Βίου λαμπρότητι καλλωπιζόμενος, σκεύος πολύτιμον της θείας Χάριτος και καί αρετών υπογραμμός εδείχθης δι εγκρατείας, Όσιε Γρηγόριε, Κρήτης άγιον βλάστημα, της Ακρίτα Μάνδρας δε ιερόν εγκαλώπισμα. Και νυν μη διαλίπης πρεσβεύων, Πάτερ, υπέρ των σε τιμώντων"
    ],
    "kontakio": [],
    "patron_job": "",
    "patron_city": []
  },
  {
    "id": 57,
    "name": "Ὅσιος Φωστήριος",
    "type": 1000,
    "description": "Σταθερή εορτή",
    "month": 1,
    "day": 5,
    "easterOffset": 0,
    "top_position": 0,
    "saint_id": 580,
    "vios": "Ὁ Ὅσιος αὐτὸς στὴν ἀρχὴ ἔζησε αὐστηρὰ ἀσκητικὴ ζωή, ἀφοσιωμένος στὴ μελέτη, τὴν προσευχὴ καὶ τὴν καταπολέμηση τῶν παθῶν. Ἀφοῦ ἀρκετὰ καταρτίστηκε, ἵδρυσε μοναστήρι, ὅπου ἦλθαν πολλοὶ μοναχοί. Ἀφοῦ τοὺς ἐξέτασε ὅλους, κράτησε ἐκείνους, ποὺ βρῆκε ἀνθρώπους τοῦ πνεύματος καὶ τῆς ζωντανῆς πίστης. Δηλαδὴ μὲ γνήσια διάθεση νὰ ζήσουν τοὺς μοναστικοὺς κανόνες καὶ νὰ ἐπιβιώνουν μὲ τὸν κόπο τῶν χεριῶν τους. Αὐστηρὸς τηρητής, ἰδιαίτερα τοῦ τελευταίου αὐτοῦ, ἦταν ὁ ἴδιος ὁ Φωστήριος. Ἂν καὶ ἡγούμενος, δὲν ἐπιβάρυνε κανένα ἀδελφό του. Ἐργαζόταν μὲ τὰ ἴδια του τὰ χέρια, ἀρνούμενος νὰ δεχτεῖ ὁποιοδήποτε δῶρο εἴτε ἀπὸ τοὺς ἐπισκέπτες τῆς Μονῆς, ποὺ ἐκτιμοῦσαν ἀπεριόριστα τὴν ἀρετή του, εἴτε ἀπὸ ἀδελφοὺς του μοναχούς, ποὺ δὲν ἤθελαν ὁ πνευματικός τους καθοδηγὸς νὰ κοπιάζει τόσο πολύ. Ἐπίσης ὁ Ὅσιος Φωστήριος στὸν καιρὸ τῶν αἱρέσεων, ἀγωνίστηκε πολὺ γιὰ τὰ ὀρθὰ δόγματα. Πέθανε τὸ ἀπόγευμα τῆς 5ης Ἰανουαρίου, τότε ποὺ καὶ ἡ Ἐκκλησία ὅρισε τὴν μνήμη του.",
    "apolytikio": [],
    "kontakio": [],
    "patron_job": "",
    "patron_city": []
  },
  {
    "id": 58,
    "name": "Ἅγιος Σάϊς",
    "type": 1000,
    "description": "Σταθερή εορτή",
    "month": 1,
    "day": 5,
    "easterOffset": 0,
    "top_position": 0,
    "saint_id": 579,
    "vios": "Μαρτύρησε ἀφοῦ τὸν ἔπνιξαν στὴ θάλασσα.",
    "apolytikio": [],
    "kontakio": [],
    "patron_job": "",
    "patron_city": []
  },
  {
    "id": 59,
    "name": "Ἅγιος Θεόειδος",
    "type": 1000,
    "description": "Σταθερή εορτή",
    "month": 1,
    "day": 5,
    "easterOffset": 0,
    "top_position": 0,
    "saint_id": 578,
    "vios": "Μαρτύρησε ἀφοῦ τὸν καταπάτησαν οἱ δήμιοι.",
    "apolytikio": [],
    "kontakio": [],
    "patron_job": "",
    "patron_city": []
  },
  {
    "id": 60,
    "name": "Ὁσία Δομνίνα (ἢ Δόμνα)",
    "type": 1000,
    "description": "Σταθερή εορτή",
    "month": 1,
    "day": 5,
    "easterOffset": 0,
    "top_position": 0,
    "saint_id": 577,
    "vios": "Ἀπεβίωσε εἰρηνικά.",
    "apolytikio": [],
    "kontakio": [],
    "patron_job": "",
    "patron_city": []
  },
  {
    "id": 61,
    "name": "Ὁσία Τατιανή",
    "type": 1000,
    "description": "Σταθερή εορτή",
    "month": 1,
    "day": 5,
    "easterOffset": 0,
    "top_position": 0,
    "saint_id": 576,
    "vios": "Ἦταν μοναχὴ ἀσκήτρια καὶ ἀπεβίωσε εἰρηνικά.",
    "apolytikio": [],
    "kontakio": [],
    "patron_job": "",
    "patron_city": []
  },
  {
    "id": 62,
    "name": "Ὅσιος Δωρόθεος",
    "type": 1000,
    "description": "Σταθερή εορτή",
    "month": 1,
    "day": 5,
    "easterOffset": 0,
    "top_position": 0,
    "saint_id": 573,
    "vios": "Ἀναφέρεται ὅτι ὑπῆρξε ἱδρυτὴς καὶ κτίτωρ τῆς Ἱερᾶς Μονῆς Χιλιοκόμου Ἀμάσειας.",
    "apolytikio": [],
    "kontakio": [],
    "patron_job": "",
    "patron_city": []
  },
  {
    "id": 63,
    "name": "Τὰ Ἅγια Θεοφάνεια",
    "type": 1000,
    "description": "Σταθερή εορτή",
    "month": 1,
    "day": 6,
    "easterOffset": 0,
    "top_position": 0,
    "saint_id": 1083,
    "vios": "Ἡ γιορτὴ αὐτὴ εἶναι ἀπὸ τὶς ἀρχαιότερες τῆς Ἐκκλησίας μας καὶ ἄρχισε τὸ δεύτερο μετὰ Χριστὸν αἰῶνα. Ἀναφέρεται στὴ φανέρωση τῆς Ἁγίας Τριάδας κατὰ τὴν βάπτιση τοῦ Κυρίου μας Ἰησοῦ Χριστοῦ στὸν Ἰορδάνη ποταμό. Ἡ Ἱστορία τῆς βάπτισης αὐτῆς εἶναι γνωστή, ἰδιαίτερα ἀπὸ τὸ κατὰ Ματθαῖον εὐαγγέλιο, στὸ Γ´ κεφάλαιο, στοὺς στίχους 13–17. Ὁ Πρόδρομος Ἰωάννης μετὰ ἀπὸ θεία διαταγὴ ἄφησε τὴν ἐρημικὴ ζωὴ καὶ ἦλθε στὸν Ἰορδάνη ποταμό. Ἐκεῖ κήρυττε, ἐξομολογοῦσε καὶ βάπτιζε. Ἐνῷ ἔκανε ὁ Ἰωάννης τὸ ἔργο αὐτό, μία μέρα ἦλθε σ᾿ αὐτὸν ὁ Ἰησοῦς. Τὸ Πνεῦμα τὸ Ἅγιο πληροφόρησε τὸ γιὸ τῆς Ἐλισάβετ ποιὸς ἦταν. Ὁ Ἰησοῦς ζητάει νὰ βαπτισθεῖ. Ἔκπληκτοι οἱ παρευρισκόμενοι βλέπουν τὸν αὐστηροπρόσωπο καὶ ἐπιβλητικὸ ἀσκητὴ καὶ διδάσκαλο νὰ ὑποχωρεῖ μὲ ἀνέκφραστη εὐλάβεια καὶ ταπείνωση μπροστὰ στὸν ἄγνωστο. Στὴν ἀρχὴ ἀρνεῖται νὰ Τὸν βαπτίσει καὶ Τοῦ λέει ὅτι αὐτὸς ἔχει ἀνάγκη νὰ βαπτισθεῖ ἀπὸ Ἐκεῖνον. Ὁ Ἰησοῦς τὸν πείθει νὰ Τὸν βαπτίσει, διότι ἔτσι ἔπρεπε. Καὶ τότε, στὰ νερὰ τοῦ Ἰορδάνη διαδραματίζεται σκηνὴ μεγαλειώδης καὶ μοναδική. Μὲ μορφὴ περιστεριοῦ τὸ Πνεῦμα τὸ Ἅγιο ἔρχεται καὶ κάθεται πάνω στὸν βαπτιζόμενο Ἰησοῦ. Καὶ συγχρόνως, φωνὴ ἀπὸ τὸν οὐρανό, τοῦ Πατέρα Θεοῦ, ἀκούγεται νὰ λέει: «Οὖτος ἐστὶν ὁ Υἱός μου ὁ ἀγαπητός, ἐν ᾧ εὐδόκησα». Ἔτσι, μ᾿ αὐτὸν τὸν τρόπο, στὴ βάπτιση τοῦ Ἰησοῦ φανερώθηκε ὁ Θεὸς ὁ τρισυπόστατος, ἡ Τριάδα ἡ Ἁγία, καὶ γι᾿ αὐτὸ ἡ Ἐκκλησία μας ὀνόμασε τὴν γιορτὴ αὐτὴ Θεοφάνεια.",
    "apolytikio": [
      "Ἐν Ἰορδάνῃ βαπτιζομένου σου Κύριε, ἡ τῆς Τριάδος ἐφανερώθη προσκύνησις· τοῦ γάρ Γεννήτορος ἡ φωνή προσεμαρτύρει σοι, ἀγαπητόν σε Υἱόν ὀνομάζουσα· καί τό Πνεῦμα ἐν εἴδει περιστερᾶς, ἐβεβαίου τοῦ λόγου τό ἀσφαλές. Ὁ ἐπιφανείς Χριστέ ὁ Θεός, καί τόν κόσμον φωτίσας δόξα σοι."
    ],
    "kontakio": [
      "Ἐπεφάνης σήμερον τῇ οἰκουμένῃ, καί τὸ φῶς σου Κύριε, ἐσημειώθη ἐφ᾽ ἡμᾶς, ἐν ἐπιγνώσει ὑμνούντάς σε· Ἦλθες, ἐφάνης, τό Φῶς τὸ ἀπρόσιτον."
    ],
    "patron_job": "",
    "patron_city": []
  },
  {
    "id": 64,
    "name": "Νέος Ἱερομάρτυρας Ῥωμανός",
    "type": 1000,
    "description": "Σταθερή εορτή",
    "month": 1,
    "day": 6,
    "easterOffset": 0,
    "top_position": 0,
    "saint_id": 1077,
    "vios": "Ὁ νεοφανὴς αὐτὸς ἅγιος νεομάρτυρας καταγόταν ἀπὸ τὸ χωριὸ Δημινίτζα τῆς Λακωνίας Πελοποννήσου. Ἀρνούμενος νὰ ὑποκύψει στὶς πιέσεις τῶν Τούρκων νὰ ἀλλαξοπιστήσει, ἀποκεφαλίστηκε στὴν Κωνσταντινούπολη στὶς 6 Ἰανουαρίου 1695.",
    "apolytikio": [],
    "kontakio": [],
    "patron_job": "",
    "patron_city": []
  },
  {
    "id": 65,
    "name": "Ὅσιος Εὐάγριος",
    "type": 1000,
    "description": "Σταθερή εορτή",
    "month": 1,
    "day": 6,
    "easterOffset": 0,
    "top_position": 0,
    "saint_id": 1076,
    "vios": "Ὑπῆρξε Ἱεροδιάκονος τῆς Ἐκκλησίας τῆς Καισαρείας. Χειροτονήθηκε Ἀναγνώστης ἀπὸ τὸν Μ. Βασίλειο καὶ Ἱεροδιάκονος ἀπὸ τὸν ἀδελφὸ τοῦ Μ. Βασιλείου Γρηγόριο Νύσσης καὶ ἔζησε ζωὴ Ἀποστολική. Ἦταν γιὸς Ἱερέα ἀπὸ τὴν Ἰβηρία ποὺ ἐξελληνίστηκε στὴν Καισαρεία. Ὑπῆρξε δεινότατος ῥήτορας καὶ ἀπ᾿ αὐτὸ λίγο ἔλειψε νὰ χάσει τὴν σωφροσύνη του ἐρωτευθεὶς γυναῖκα πλούσια, ποὺ σώθηκε ὅμως ἀπὸ τὴν κατάσταση αὐτὴ διὰ θαύματος. Κατόπιν πῆγε στὰ Ἱεροσόλυμα, ὅπου πάλι πολεμήθηκε ἀπὸ τὴν ἀλαζονεία γιὰ τὴν ῥητορική του εὐφράδεια. Μόλις ὅμως, χάριτι Θεοῦ, συνῆλθε, ἐξομολογήθηκε στὴν Ὁσία Μελάνη τὴν Ῥωμαία, ἡ ὁποία συνέβαλε νὰ γίνει μοναχός. Ἀσκήτευσε σὲ κάποιο ὄρος τῆς Νιτρίας, ὅπου ἔζησε 16 χρόνια μὲ αὐστηρότατη ἐγκράτεια. Ἀφοῦ καθάρισε τὸν νοῦ καὶ τὴν καρδιά του, μετὰ τρία χρόνια πέθανε τὴν 6η Ἰανουαρίου τοῦ 415, ἀφοῦ πρῶτα ἀξιώθηκε καὶ τοῦ προφητικοῦ χαρίσματος.",
    "apolytikio": [],
    "kontakio": [],
    "patron_job": "",
    "patron_city": []
  },
  {
    "id": 66,
    "name": "Όσιος Σέργιος ο εκ Ρωσίας",
    "type": 1000,
    "description": "Σταθερή εορτή",
    "month": 1,
    "day": 6,
    "easterOffset": 0,
    "top_position": 0,
    "saint_id": 1078,
    "vios": "Ο Όσιος Σέργιος (Γιανόβσκυ) κοιμήθηκε με ειρήνη το έτος 1876 μ.Χ. Δεν έχουμε περισσότερες λεπτομέρειες για τον Βίο του Οσίου.",
    "apolytikio": [],
    "kontakio": [],
    "patron_job": "",
    "patron_city": []
  },
  {
    "id": 67,
    "name": "Όσιος Νικόλαος",
    "type": 1000,
    "description": "Σταθερή εορτή",
    "month": 1,
    "day": 6,
    "easterOffset": 0,
    "top_position": 0,
    "saint_id": 1079,
    "vios": "Ο Όσιος Νικόλαος ασκήτεψε στην Μονή του Βάλαμο της Φιλανδίας και κοιμήθηκε με ειρήνη το έτος 1824 μ.Χ.",
    "apolytikio": [],
    "kontakio": [],
    "patron_job": "",
    "patron_city": []
  },
  {
    "id": 68,
    "name": "Άγιος Ασσάντ ο Ράπτης",
    "type": 1000,
    "description": "Σταθερή εορτή",
    "month": 1,
    "day": 6,
    "easterOffset": 0,
    "top_position": 0,
    "saint_id": 1080,
    "vios": "Ο Άγιος Ασσάντ μαρτύρησε το έτος 1218 μ.Χ. Δεν έχουμε περισσότερες λεπτομέρειες για τον βίο του Αγίου.",
    "apolytikio": [],
    "kontakio": [],
    "patron_job": "",
    "patron_city": []
  },
  {
    "id": 69,
    "name": "Όσιος Γεώργιος ο Πέρσης",
    "type": 1000,
    "description": "Σταθερή εορτή",
    "month": 1,
    "day": 6,
    "easterOffset": 0,
    "top_position": 0,
    "saint_id": 1081,
    "vios": "Ο Άγιος Οσιομάρτυς Γεώργιος μαρτύρησε το έτος 615 μ.Χ. Δεν έχουμε περισσότερες λεπτομέρειες για τον Βίο του Οσίου.",
    "apolytikio": [],
    "kontakio": [],
    "patron_job": "",
    "patron_city": []
  },
  {
    "id": 70,
    "name": "Άγιος Ανδρέας, οι δυο θυγατέρες του, και οι νεομάρτυρες γυναίκες Λυδία, Δομνίκη και Μαρία",
    "type": 1000,
    "description": "Σταθερή εορτή",
    "month": 1,
    "day": 6,
    "easterOffset": 0,
    "top_position": 0,
    "saint_id": 1082,
    "vios": "Οι Άγιοι αυτοί Μάρτυρες, μαρτύρησαν το έτος 1919. Δεν έχουμε περισσότερες λεπτομέρειες για τον Βίο των Μαρτύρων.",
    "apolytikio": [],
    "kontakio": [],
    "patron_job": "",
    "patron_city": []
  },
  {
    "id": 71,
    "name": "Όσιος Θεοφάνης ο Έγκλειστος",
    "type": 1000,
    "description": "Σταθερή εορτή",
    "month": 1,
    "day": 6,
    "easterOffset": 0,
    "top_position": 0,
    "saint_id": 1282,
    "vios": "Ο Όσιος Θεοφάνης γεννήθηκε στις 10 Ιανουαρίου 1815 μ.Χ. στο χωριό Τσερνάφσκα της επαρχίας Ορλώφ της Ρωσίας. Το κατά κόσμον όνομά του ήταν Γεώργιος Γκοβόρωφ. Ο πατέρας του ήταν ιερέας. Από μικρός δέχθηκε την ευεργετική επίδραση, που εξασκεί στην ψυχή το εκκλησιαστικό περιβάλλον, με τις εικόνες, τις ψαλμωδίες, τις ακολουθίες, τις τελετές. Ο ίδιος έγραφε ότι το περιβάλλον αυτό αποτελεί ισχυρότατο παράγοντα για τη σωστή αγωγή της παιδικής ψυχής. Φοίτησε στο εκκλησιαστικό σεμινάριο του Ορλώφ και στη συνέχεια σπούδασε στη θεολογική ακαδημία του Κιέβου. Αυτό όμως που χαράχθηκε περισσότερο στην ψυχή του ήταν οι προσκυνηματικές επισκέψεις στη Λαύρα των Σπηλαίων του Κιέβου.Το έτος 1841 μ.Χ. κείρεται μοναχός και λαμβάνει το όνομα Θεοφάνης. Λίγο αργότερα χειροτονείται Διάκονος και Πρεσβύτερος και διορίζεται καθηγητής στη εκκλησιαστική σχολή του Κιέβου και του Νόβγκοροντ, για να γίνει κοσμήτορας της θεολογικής ακαδημίας της Αγίας Πετρουπόλεως. Η βάση της Χριστιανικής διδασκαλίας για τον ιερομόναχο Θεοφάνη ήταν η αγάπη και τα μέσα, η Εκκλησία και τα Μυστήρια. Ο Άγιος Θεοφάνης ήταν ένας μεγάλος δάσκαλος και εγνώριζε τον τρόπο να αγαπάται από τους μαθητές. Εξάλλου αισθανόταν βαθιά την ωραιότητα και τη σημασία της αποστολής του. Έλεγε πάντοτε: «Από όλα τα άγια έργα, το πιο άγιο είναι η αγωγή».Ο πόθος του για ολοκληρωτική αφιέρωση στο Θεό τον οδηγεί στους Αγίους Τόπους. Συγχρόνως επισκέπτεται πολλά μοναστήρια και σκήτες της Παλαιστίνης, ενώ έμεινε αρκετό καιρό στη Λαύρα του Αγίου Σάββα, όπου εκείνη την εποχή ζούσε ο Άγιος Ερημίτης Ιωσήφ. Η παραμονή του εκεί του έδωσε την ευλογημένη ευκαιρία να γνωρίσει καλά την διδασκαλία και την παράδοση των Ανατολικών Πατέρων και του Ανατολικού Ορθόδοξου Μοναχισμού. Στη συνέχεια επιστρέφει στη Ρωσία, αλλά γρήγορα έρχεται και πάλι στην Ανατολή, στην Κωνσταντινούπολη, ως ιερεύς της Ρωσικής Πρεσβείας. Το 1857 μ.Χ. διορίζεται εκ νέου καθηγητής και κοσμήτορας της θεολογικής ακαδημίας. Παραιτείται όμως και περιορίζεται στη θέση του επιθεωρητού των θρησκευτικών σχολείων της Αγίας Πετρουπόλεως.Όμως η Εκκλησία τον εξέλεξε Επίσκοπο της επαρχίας Ταμπώφ και αργότερα της επαρχίας Βλαντιμίρ. Για το έργο του, γράφει ένας βιογράφος του: «Ο Επίσκοπος Θεοφάνης υπήρξε ένας αληθινός ποιμένας, στο μέσον ενός λαού ειδωλολατρικού, που δεν γνώριζε καλά - καλά τον Θεό. Όντας ο ίδιος υπόδειγμα για τους κληρικούς του, αφιερώθηκε με όλη του την ψυχή στην αποστολή του και ιδιαίτερα στο κήρυγμα. Ζώντας πολύ απλά, απασχολείτο εναλλακτικά με την μελέτη και την προσευχή. Στη ζωή του ως Επίσκοπος φρόντιζε να κάνει πιο στενές και πιο εγκάρδιες τις σχέσεις του με τους πιστούς. Ήθελε να μην υπάρχει κάτι που να εμποδίζει τον λαό να έρχεται κοντά του. Του άρεσε να βρίσκεται ανάμεσα στους πιστούς, που τους αγαπούσε με μια ολοκληρωτική και πατρική αφοσίωση».Το 1861, ως Επίσκοπος, ο Άγιος Θεοφάνης, λαμβάνει ενεργό μέρος στην τελετή ανακομιδής των ιερών λειψάνων του Αγίου Τύχωνος του Ζαντόσκ (1724 - 1783 μ.Χ.) και στη συνέχεια στην ανακήρυξή του ως Αγίου.Το 1866 μ.Χ. παραιτείται από τη θέση του Επισκόπου, αφήνει την επαρχία του και κλείνεται για είκοσι οκτώ ολόκληρα χρόνια σε ένα πτωχό κελί στην έρημο του Βισένσκ και ζει την ζωή του εγκλείστου. Αποκόπηκε από τον κόσμο με πλήρη αφοσίωση στον Θεό και τη θεωρία του Προσώπου Αυτού. Προσευχόταν όλη μέρα χωρίς διακοπή. Το φαγητό του ήταν πολύ απλό. Και όταν ήθελε να ξεκουραστεί, πάλι εργαζόταν χειρονακτικά. Πολύ χρόνο της έγκλειστης ζωής του ο Όσιος τον αφιέρωσε στην αλληλογραφία. Έτσι στο διάστημα των είκοσι οκτώ ετών του εγκλεισμού του έγραψε χιλιάδες επιστολές, οι οποίες αποτελούν ένα ανεκτίμητο πνευματικό θησαυρό ορθοδόξου πίστεως και θεογνωσίας.Εκτός από την προσευχή ο Άγιος Θεοφάνης, δίδει πολύ σημασία στη Μυστηριακή ζωή. Η Εξομολόγηση και η Θεία Μετάληψη, είναι για τον Άγιο Θεοφάνη τα δύο βασικά μέσα για την επιτυχία της τελειότητας. Για την μετάνοια γράφει, ότι είναι αστείρευτη πηγή της αληθινής χριστιανικής ζωής.Ο Άγιος Θεοφάνης κοιμήθηκε, οσίως, με ειρήνη, στις 6 Ιανουαρίου του 1894 μ.Χ., σε ηλικία 79 ετών.",
    "apolytikio": [],
    "kontakio": [],
    "patron_job": "",
    "patron_city": []
  },
  {
    "id": 72,
    "name": "Σύναξη του Αγίου Ιωάννη Προδρόμου και Βαπτιστού",
    "type": 1000,
    "description": "Σταθερή εορτή",
    "month": 1,
    "day": 7,
    "easterOffset": 0,
    "top_position": 0,
    "saint_id": 110,
    "vios": "Ἦταν γιὸς τοῦ ἱερέα Ζαχαρία καὶ τῆς Ἐλισάβετ. Μέχρι τὰ τριάντα του χρόνια, ζεῖ ἀσκητικὴ ζωὴ στὴν ἔρημο τῆς Ἰουδαίας, ἀφιερωμένη ὁλοκληρωτικὰ στὴν προσευχή, τὴν μελέτη καὶ τὴν πνευματικὴ καὶ ἠθικὴ τελειοποίηση, ποὺ εἶναι βασικοὶ παράγοντες γιὰ τὴν ἐκτέλεση ὑψηλῶν καὶ θείων ὑπουργημάτων. Τὸ ῥοῦχο του ἦταν ἀπὸ τρίχες καμήλας, στὴ μέση του εἶχε δερμάτινη ζώνη καὶ τὴν τροφή του ἀποτελοῦσαν ἀκρίδες καὶ ἄγριο μέλι. Μὲ μορφὴ ἡλιοκαμένη, σοβαρός, ἀξιοπρεπὴς καὶ δυναμικός, ὁ Ἰωάννης φανέρωνε ἀμέσως φυσιογνωμία ἔκτακτη καὶ ὑπέροχη. Εἶχε ὅλα τὰ προσόντα μεγάλου καὶ ἐπιβλητικοῦ κήρυκα τοῦ θείου λόγου. Ἔτσι, μὲ μεγάλη χάρη κήρυττε «τὰ πλήθη». Κατακεραύνωνε καὶ κτυποῦσε σκληρὰ τὴν φαρισαϊκὴ ἀλαζονικὴ ἔπαρση, ποὺ κάτω ἀπὸ τὸ ἐξωτερικὸ ἔνδυμα τῆς ψευτοαγιότητας ἔκρυβε τὶς πιὸ ἀηδιαστικὲς πληγὲς ψυχικῆς σκληρότητας καὶ ἀκαθαρσίας. Γενικά, ἡ διδασκαλία του συνοψίζεται στὴ χαρακτηριστικὴ φράση του: «Μετανοεῖτε· ἤγγικε γὰρ ἡ βασιλεία τῶν οὐρανῶν», προετοιμάζοντας, ἔτσι, τὸ δρόμο τοῦ Κυρίου μας Ἰησοῦ Χριστοῦ γιὰ τὸ σωτήριο ἔργο Του. Ὅταν ὁ Χριστὸς ἄρχισε τὴν δημόσια δράση του, ὁ κόσμος ἄφηνε σιγὰ-σιγὰ τὸν Ἰωάννη καὶ ἀκολουθοῦσε Αὐτόν. Ἡ ἀντιστροφὴ αὐτή, βέβαια, θὰ προκαλοῦσε μεγάλη πίκρα καὶ θὰ γεννοῦσε ἀγκάθια ζήλειας καὶ φθόνου σ᾿ ἕναν, ἐκτὸς χριστιανικοῦ πνεύματος, διδάσκαλο ἢ φιλόσοφο. Ἀντίθετα, στὸν Ἰωάννη προκάλεσε μεγάλη χαρὰ καὶ εὐφροσύνη. Ἡ γιορτὴ αὐτὴ τοῦ Ἰωάννου τοῦ Προδρόμου, γιὰ τὸν ὁποῖο ὁ Κύριος εἶπε ὅτι κανεὶς ἄνθρωπος δὲ στάθηκε μεγαλύτερός του, καθιερώθηκε τὸν 5ο μ.Χ. αἰῶνα. Τὸ δὲ μαρτυρικό του τέλος γιορτάζουμε σὲ ἄλλη ἡμερομηνία, ὅπου καὶ θὰ ἀναφερθοῦμε.",
    "apolytikio": [
      "Μνήμη δικαίου μετ᾽ ἐγκωμίων· σοί δέ ἀρκέσει ἡ μαρτυρία τοῦ Κυρίου Πρόδρομε· ἀνεδείχθης γάρ ὄντως καί Προφητῶν σεβασμιώτερος, ὅτι καί ἐν ῥείθροις βαπτίσαι κατηξιώθης τόν κηρυττόμενον· ὅθεν τῆς ἀληθείας ὑπεραθλήσας, χαίρων εὐηγγελίσω καί τοῖς ἐν ᾅδῃ, Θεόν φανερωθέντα ἐν σαρκί, τόν αἴροντα τήν ἁμαρτίαν τοῦ κόσμου, καί παρέχοντα ἡμῖν τό μέγα ἔλεος."
    ],
    "kontakio": [
      "Τήν σωματικήν σου παρουσίαν δεδοικώς ὁ Ἰορδάνης, φόβῳ ἀπεστρέφετο· τήν προφητικήν δέ λειτουργίαν ἐκπληρῶν ὁ Ἰωάννης, τρόμῳ ὑπεστέλλετο· τῶν Ἀγγέλων αἱ τάξεις ἐξεπλήττοντο, ὁρῶσαί σε ἐν ῥείθροις σαρκί βαπτιζόμενον· καί πάντες οἱ ἐν τῷ σκότει κατηυγάζοντο, ἀνυμνοῦντες σέ τόν φανέντα, καί φωτίσαντα τά πάντα."
    ],
    "patron_job": "",
    "patron_city": []
  },
  {
    "id": 73,
    "name": "Θαῦμα Προδρόμου στὴ Χῖο κατὰ τῶν Ἀγαρηνῶν",
    "type": 1000,
    "description": "Σταθερή εορτή",
    "month": 1,
    "day": 7,
    "easterOffset": 0,
    "top_position": 0,
    "saint_id": 565,
    "vios": "Συνεγράφη ἀπὸ τὸν Ἱεροδιδάσκαλο Ἀθανάσιο Πάριο. Βλέπε «Νέον Λειμωνάριον»",
    "apolytikio": [],
    "kontakio": [],
    "patron_job": "",
    "patron_city": []
  },
  {
    "id": 74,
    "name": "Ἅγιος Ἀθανάσιος ἐξ Ἀτταλείας",
    "type": 1000,
    "description": "Σταθερή εορτή",
    "month": 1,
    "day": 7,
    "easterOffset": 0,
    "top_position": 0,
    "saint_id": 109,
    "vios": "Ὁ νεομάρτυρας αὐτὸς ζοῦσε στὴ Σμύρνη καὶ ἔκανε παρέα μὲ Ὀθωμανούς, ποὺ συνεχῶς τὸν κορόϊδευαν γιὰ τὴν πίστη του. Ἂν καὶ ἀγράμματος, ὁ Ἀθανάσιος ἀπαντοῦσε εὔστοχα στὶς κοροϊδίες αὐτές, ἔτσι ὥστε οἱ Ὀθωμανοὶ πολλὲς φορὲς ἔμεναν ἄφωνοι. Κάποια μέρα ὁ Ἀθανάσιος ἀκούστηκε νὰ λέει στὰ τούρκικα τὴν φράση «Δόξα τῷ Θεῷ» (Λάι λαλᾷ). Συνελήφθη λοιπὸν ἀπὸ τοὺς πιὸ πάνω Ὀθωμανούς, μὲ τὴν αἰτιολογία ὅτι δῆθεν μὲ τὴν φράση του αὐτή, ὁμολόγησε πίστη στὸν Μωάμεθ. Καὶ ἔτσι ὁδηγήθηκε στὸ κριτήριο. Ἐπειδὴ ὅμως δὲν ὑπέκυπτε στὶς ἀξιώσεις τοῦ Ἱεροδικαστῆ νὰ ἐξισλαμιστεῖ, ἀποκεφαλίστηκε τὴν 7η Ἰανουαρίου 1700 στὴ Σμύρνη, μετὰ ἀπὸ φρικτὰ βασανιστήρια πολλῶν ἡμερῶν. Μετὰ ἀπὸ τρεῖς ἡμέρες καὶ μὲ ἄδεια τοῦ κριτῆ, χριστιανοὶ παρέλαβαν τὸ Ἱερὸ λείψανο καὶ τὸ ἔθαψαν μὲ τιμὲς στὸν ναὸ τῆς Ἁγίας Παρασκευῆς.",
    "apolytikio": [],
    "kontakio": [],
    "patron_job": "",
    "patron_city": []
  },
  {
    "id": 75,
    "name": "Ἡ εἰς Κωνσταντινούπολιν μετένεξις τῆς παντίμου χειρὸς τοῦ Προδρόμου",
    "type": 1000,
    "description": "Σταθερή εορτή",
    "month": 1,
    "day": 7,
    "easterOffset": 0,
    "top_position": 0,
    "saint_id": 0,
    "vios": "Γι᾿ αὐτὴ οἱ Συναξαριστὲς ἀφηγοῦνται τὰ ἑξῆς: Ὅταν ὁ Εὐαγγελιστὴς Λουκᾶς πῆγε στὴν πόλη Σεβαστή, ὅπου τάφηκε ὁ Πρόδρομος, παρέλαβε ἀπὸ τὸν τάφο του τὸ δεξί του χέρι, τὸ μετέφερε στὴν Ἀντιόχεια, ὅπου χάριτι θεοῦ ἐπιτελοῦσε πολλὰ θαύματα. Ἀπὸ τὴν Ἀντιόχεια, τὸ Ἱερὸ χέρι, μετακομίστηκε στὴν Κωνσταντινούπολη τὸ 957, ἀπὸ τὸν διάκονο Ἰώβ, κατὰ τὴν ὥρα ποὺ γινόταν ὁ ἁγιασμὸς στ᾿ ἀνάκτορα, ὅπου καὶ ἐναποτέθηκε, ἀφοῦ ὁ βασιλιὰς τὸ ἀσπάστηκε.",
    "apolytikio": [],
    "kontakio": [],
    "patron_job": "",
    "patron_city": []
  },
  {
    "id": 76,
    "name": "Ἅγιος Cedd ἐπίσκοπος (Σκωτίας)",
    "type": 1000,
    "description": "Σταθερή εορτή",
    "month": 1,
    "day": 7,
    "easterOffset": 0,
    "top_position": 0,
    "saint_id": 108,
    "vios": "Ο Άγιος Cedd καταγόταν από ευσεβή οικογένεια. Μαζί με τα άλλα τρία αδέλφια του ακολούθησαν τον μοναχικό βίο και έγιναν μοναχοί. Σπούδασε στη Μονή του Λίντισφαρν, που διηύθυνε ο Άγιος Αϊδανός. Μετά το πέρας των σπουδών κλήθηκε από τον βασιλιά Πεάντα της Μέρσια, για να κηρύξει το Ευαγγέλιο στο βασίλειό του. Εργάστηκε ιεραποστολικά και στο βασίλειο της ανατολικής Σαξωνίας. Ο Άγιος βάπτισε χιλιάδες ειδωλολάτρες, ίδρυσε ναούς και μοναστήρια. Αργότερα εξελέγη Επίσκοπος και χειροτονήθηκε από τον Άγιο Φιννιανό. Ο Άγιος Cedd διακρινόταν για την παρρησία, την πνευματική του ανδρεία και την αυστηρότητα του ασκητικού του βίου. Κοιμήθηκε κατά το έτος 664 μ.Χ., όταν η επιδημία της πανώλης θέρισε τον πληθυσμό.",
    "apolytikio": [],
    "kontakio": [],
    "patron_job": "",
    "patron_city": []
  },
  {
    "id": 77,
    "name": "Άγιος Ιουλιανός ο Διάκονος, ο εξ Αιγίνης",
    "type": 1000,
    "description": "Σταθερή εορτή",
    "month": 1,
    "day": 7,
    "easterOffset": 0,
    "top_position": 0,
    "saint_id": 111,
    "vios": "Ο Άγιος Ιουλιανός γεννήθηκε το 319 μ.Χ. στην Αίγινα από εύπορους και ευσεβείς γονείς, που τον ανέθρεψαν με παιδεία και νουθεσία Κυρίου. Σπούδασε στην Αθήνα, μαζί με τους Αγίους Βασίλειο και Γρηγόριο και όταν γύρισε στην Αίγινα, αποφάσισε μαζί με τον πρεσβύτερο Ιούλιο, να μιμηθεί τον Απόστολο των Εθνών Παύλο και να κηρύξει τον Χριστό. Ο Επίσκοπος των Αθηνών χειροτόνησε τον Ιουλιανό διάκονο. Κοσμημένος με την χάρη της ιερωσύνης εξήλθε μαζί με τον πρεσβύτερο Ιούλιο για να κηρύξει το Ευαγγέλιο και να βαπτίσει πολλούς Εθνικούς. Στα τέλη του βίου του αναχώρησε στο Γκοτσάνο της λίμνης Ματζόρε, όπου μετά από άσκηση και προσευχή, κοιμήθηκε με ειρήνη το έτος 391 μ.Χ.",
    "apolytikio": [],
    "kontakio": [],
    "patron_job": "",
    "patron_city": []
  },
  {
    "id": 78,
    "name": "Άγιος Θεόδωρος ο Πρίγκιπας",
    "type": 1000,
    "description": "Σταθερή εορτή",
    "month": 1,
    "day": 7,
    "easterOffset": 0,
    "top_position": 0,
    "saint_id": 1283,
    "vios": "Ο Άγιος Θεόδωρος (Ιωάννοβιτς) γεννήθηκε στη Μόσχα το έτος 1557 μ.Χ. και ήταν υιός του τσάρου Ιβάν του Τρομερού, τον οποίον διαδέχθηκε στο θρόνο στις 18 Μαρτίου 1584 μ.Χ. Ο Άγιος σπούδαζε μάλλον περί τα εκκλησιαστικά παρά τα πολιτικά. Παρά το ασθενές της φύσεώς του, κατά την διοίκηση αυτού ανυψώθηκε το γόητρο της Ρωσίας, προσαρτήθηκε σε αυτήν το βασίλειο του Καζάν και υποτάχθηκε η Σιβηρία, αναπτύχθηκαν δε οι διπλωματικές και εμπορικές σχέσεις με τα ευρωπαϊκά κράτη. Ο Θεόδωρος περιέθαλπε τους φυγάδες Έλληνες κληρικούς, εκτός δε των άλλων παρέμεναν τότε στη Ρωσία ο Αρχιεπίσκοπος Κύπρου Ιγνάτιος και ο Άγιος Αρσένιος, Επίσκοπος Ελασσώνος (τιμάται 13 Απριλίου), που ανέλαβε την διαποίμανση της Επισκοπής της Σουσδαλίας. Ο Άγιος Θεόδωρος κοιμήθηκε μετά από ασθένεια το έτος 1598 μ.Χ. και άφησε τη διοίκηση του κράτους στα χέρια της συζύγου του Ειρήνης.",
    "apolytikio": [],
    "kontakio": [],
    "patron_job": "",
    "patron_city": []
  },
    {
    "id": 79,
    "name": "Ὁσία Δομνίκη",
    "type": 1000,
    "description": "Σταθερή εορτή",
    "month": 1,
    "day": 8,
    "easterOffset": 0,
    "top_position": 0,
    "saint_id": 127,
    "vios": "Στὴν Καρθαγένη τῆς Ἀφρικῆς, ἐκεῖ ὅπου ὁ ἥλιος ῥίχνει τὶς πιὸ καυτὲς ἀκτῖνες του καὶ ἡ ἀσιτία δέρνει ἀλύπητα ἀκόμα καὶ σήμερα μεγάλο τμῆμα τοῦ πληθυσμοῦ, γεννήθηκε ἡ Ἁγία Δομνίκη. Ὅταν ἔφτασε σὲ νεαρὴ ἡλικία, γιὰ προσωπικοὺς λόγους ἔρχεται στὴν Κωνσταντινούπολη, τὸ 384, μαζὶ μὲ ἄλλες σαράντα συνομήλικες. Τότε αὐτοκράτορας ἦταν ὁ Μέγας Θεοδόσιος καὶ Πατριάρχης ὁ Νεκτάριος. Μόλις γνωρίζει τὴν Δομνίκη ὁ Πατριάρχης, διακρίνει τὶς ἁγνές της προθέσεις καὶ ἀμέσως τὴν βαπτίζει καὶ μετὰ τὴν κάνει μοναχή. Στὴ χριστιανικὴ μοναχικὴ ζωὴ διακρίνεται νωρὶς ἡ Ἁγία γιὰ τὴν πίστη της, τὸ ζῆλο, τὴν ἀφοσίωσή της στὴ φιλανθρωπία καί, προπάντων, γιὰ τὴν ἁγνότητα τῆς ψυχῆς της, ἀποδεικνύοντας καὶ αὐτὴ μὲ τὴν ζωή της τὰ λόγια τοῦ Κυρίου μας στοὺς μαθητές Του καί, κατ᾿ ἐπέκταση, σὲ ὅσους Τὸν ἀκολουθοῦν: «Σεῖς τώρα εἶσθε καθαροί. Καὶ σᾶς ἔχει καθαρίσει ὁ λόγος τῆς ἀληθείας, ποὺ σᾶς ἔχω πεῖ καὶ διδάξει». Ἡ ἠθικὴ καθαρότητα τῆς Ἁγίας Δομνίκης, συνδυασμένη μὲ τὴν ἀξιοθαύμαστη ταπεινοφροσύνη της, εἶχε τέτοια ἀπήχηση στὴ συνείδηση τῆς Ἐκκλησίας μας, ὥστε νὰ τὴν κατατάξει στὸ χορὸ τῶν Ἁγίων της.",
    "apolytikio": [
      "Αγάπη τή κρείττονι, καταυγασθείσα τον νουν, ασκήσει εξέλαμψας, ώσπερ λαμπάς φαεινή, Δομνίκα πανεύφημε όθεν Μοναζουοών σε, όδηγόν φωτοφόρον, έδειξεν ο Δεσπότης, δια βίου και λόγου. Ω πρέσβευε θεοφόρε, σώζεσθαι άπαντας."
    ],
    "kontakio": [],
    "patron_job": "",
    "patron_city": []
  }
  ]
}