{
  "version": "1",
  "updated": "2025-10-18",
  "data": [
		{
			"id": 1,
			"name": "Ἡ Περιτομὴ τοῦ Χριστοῦ",
			"type": 1000,
			"description": "Σταθερή εορτή",
			"month": 1,
			"day": 1,
			"easterOffset": 0,
			"top_position": 0,
			"saint_id": 7,
			"vios": "Ὁ Μωσαϊκὸς νόμος διέταζε τὴν περιτομὴ τῶν ἀρσενικῶν παιδιῶν (Ἐξοδ. ΙΒ´ 43–49), (Γεν. ΙΖ´ 9–19), ἡ ὁποία γινόταν κατὰ τὴν ὀγδόη ἡμέρα ἀπὸ αὐτὴ τῆς γεννήσεως τοῦ παιδιοῦ (Λευϊτ. ΙΓ´ 3). Ἡ τελετὴ αὐτὴ ἐλάμβανε χώρα μέσα σὲ κτίριο τῆς Συναγωγῆς, τὸ πρωί, παρουσία δέκα τουλάχιστον προσώπων.Ἔτσι καὶ ἡ περιτομὴ τοῦ βρέφους Ἰησοῦ ἔγινε στὴ Συναγωγὴ τῆς Βηθλεέμ. Ἡ χειροποίητος αὐτὴ περιτομὴ στὸ σῶμα ἦταν τύπος, ποὺ συμβόλιζε τὴν περιτομὴ τῆς καρδιᾶς, ἐνεργούμενης ἀπ᾿ εὐθείας ὑπὸ τοῦ Θεοῦ (Δευτ. Γ´ 16, Λ´ 6). Γιὰ τὴν δεύτερη αὐτὴ περιτομή, τὴν ἀχειροποίητο, ὁ Ἀπόστολος Παῦλος διδάσκει: «Περιετμήθητε περιτομῇ ἀχειροποιήτῳ ἐν τῇ ἀπεκδυθεῖ τοῦ σώματος τῶν ἁμαρτιῶν τῆς σαρκός, ἐν τῇ περιτομῇ τοῦ Χριστοῦ, συνταφέντες αὐτῷ ἐν τῷ βαπτίσματι» (Κολ. Β´ 11–12). Δηλαδή, λέει ὁ Ἀπόστολος Παῦλος, περιτμηθήκατε καὶ μὲ περιτομὴ πνευματική, ποὺ ἐνεργεῖται ἀπ᾿ τὸ Ἅγιο Πνεῦμα. Καὶ συνίσταται στὸ γδύσιμο καὶ τὴν ἀποβολὴ τοῦ σώματος, ποὺ δούλεψε στὶς ἁμαρτίες τῆς σάρκας. Τὸ γδύσιμο δὲ αὐτὸ εἶναι ἡ περιτομή, ποὺ πήρατε ἀπὸ τὸν Χριστό, ὅταν θαφτήκατε μαζί Του, διὰ τοῦ Ἁγίου Βαπτίσματος. Τὸ Βρέφος ὅμως τῆς φάτνης, ἀφοῦ γεννήθηκε μὲ τὸν Παλαιὸ Νόμο, ἔπρεπε νὰ ὑποβληθεῖ καὶ Αὐτὸ στὸν τύπο, ὁ ὁποῖος εἶχε δικαίωμα νὰ ἰσχύει μέχρι τῆς καταργήσεώς του.",
			"apolytikio": ["Μορφὴν ἀναλλοιώτως ἀνθρωπίνην προσέλαβες, Θεὸς ὢν κατ οὐσίαν πολυεύσπλαγχνε Κύριε, καὶ νόμον ἐκπληρῶν περιτομήν, θελήσει καταδέχῃ σαρκικήν, ἵνα παύσῃς τὰ σκιώδη, καὶ περιέλῃς τὸ κάλυμμα τῶν παθῶν ἡμῶν. Δόξα τῇ ἀγαθότητι τῇ σῇ, δόξα τῇ εὐσπλαγχνία σου, δόξα τῇ ἀνεκφράστῳ Λόγε συγκαταβάσει σου."],
			"kontakio": ["Ὁ τῶν ὅλων Κύριος, περιτομὴν ὑπομένει, καὶ βροτῶν τὰ πταίσματα, ὡς ἀγαθὸς περιτέμνει· δίδωσι, τὴν σωτηρίαν σήμερον κόσμῳ· χαίρει δὲ, ἐν τοῖς ὑψίστοις καὶ ὁ τοῦ Κτίστου, Ἱεράρχης καὶ φωσφόρος, ὁ θεῖος μύστης Χριστοῦ Βασίλειος."],
			"patron_job": "",
			"patron_city": []
		},
		{
			"id": 2,
			"name": "Μέγας Βασίλειος",
			"type": 1000,
			"description": "Σταθερή εορτή",
			"month": 1,
			"day": 1,
			"easterOffset": 0,
			"top_position": 0,
			"saint_id": 1,
			"vios": "«… τὰ τῶν ἀνθρώπων ἤθη κατεκόσμησας». – Μὲ τὴν φράση αὐτή, τὸ ἀπολυτίκιο, ἀπόλυτα ἐπιτυχημένα, τονίζει τὴν κοινωνικὴ προσφορὰ τοῦ Ἁγίου Βασιλείου, ποὺ μὲ τὴν θεία διδασκαλία του στόλισε μὲ ἀρετὲς τὰ ἤθη καὶ τὴ ζωὴ τῶν ἀνθρώπων. Ὁ Μέγας αὐτὸς πατέρας καὶ διδάσκαλος τῆς Ὀρθόδοξης Ἐκκλησίας γεννήθηκε τὸ 329, κατ᾿ ἄλλους τὸ 330 μ.Χ., στὴ Νεοκαισάρεια τοῦ Πόντου, σύμφωνα μὲ τὰ γραφόμενα τοῦ φίλου του, Ἁγίου Γρηγορίου τοῦ Θεολόγου. Τὰ δὲ ἐγκυκλοπαιδικὰ λεξικὰ ἀναφέρουν σὰν πατρίδα τοῦ Μ. Βασιλείου τὴν Καισάρεια τῆς Καππαδοκίας. Οἱ γονεῖς του Βασίλειος (καὶ αὐτός), ποὺ καταγόταν ἀπὸ τὴν Νεοκαισάρεια τοῦ Πόντου καὶ Ἐμμέλεια, ποὺ καταγόταν ἀπὸ τὴν Καππαδοκία, ἂν καὶ κατὰ κόσμον εὐγενεῖς καὶ πλούσιοι, εἶχαν συγχρόνως καὶ ἀκμαιότατο χριστιανικὸ φρόνημα. Αὐτοὶ μάλιστα ἔθεσαν καὶ τὶς πρῶτες –καθοριστικῆς σημασίας– πνευματικὲς βάσεις τοῦ Ἁγίου. Μὲ ἐφόδιο αὐτὴ τὴν χριστιανικὴ ἀνατροφή, ὁ Βασίλειος ἀρχίζει μία καταπληκτικὴ ἀνοδικὴ πνευματικὴ πορεία. Ἔχοντας τὰ χαρίσματα τῆς εὐστροφίας καὶ τῆς μνήμης, κατακτᾷ σχεδὸν ὅλες τὶς ἐπιστῆμες τῆς ἐποχῆς του. Καὶ τὸ σπουδαιότερο, κατακτᾷ τὴν θεία θεωρία τοῦ Εὐαγγελίου, ποὺ τὴν κάνει ἀμέσως πράξη μὲ τὴν αὐστηρὴ ἀσκητικὴ ζωή του. Ἂς ἀναφέρουμε ὅμως, περιληπτικά, τὴν πορεία τῶν δραστηριοτήτων του. Μετὰ τὶς πρῶτες του σπουδὲς στὴν Καισαρεία καὶ κατόπιν στὸ Βυζάντιο, ἐπισκέφθηκε, νεαρὸς ἀκόμα, τὴν Ἀθήνα, ὅπου ἐπὶ τέσσερα χρόνια συμπλήρωσε τὶς σπουδές του, σπουδάζοντας φιλοσοφία, ρητορική, γραμματική, ἀστρονομία καὶ ἰατρική, ἔχοντας συμφοιτητές του τὸν Γρηγόριο τὸν Ναζιανζηνὸ (τὸν θεολόγο) καὶ τὸν Ἰουλιανὸ τὸν Παραβάτη. Ἀπὸ τὴν Ἀθήνα ἐπέστρεψε στὴν Καισάρεια καὶ δίδασκε τὴν ρητορικὴ τέχνη. Ἀποφάσισε ὅμως, νὰ ἀκολουθήσει τὴν μοναχικὴ ζωὴ καὶ γι᾿ αὐτὸ πῆγε στὰ κέντρα τοῦ ἀσκητισμοῦ, γιὰ νὰ διδαχθεῖ τὰ τῆς μοναχικῆς πολιτείας στὴν Αἴγυπτο, Παλαιστίνη, Συρία καὶ Μεσοποταμία. Ὅταν ἐπέστρεψε, ἀποσύρθηκε σὲ μία Μονὴ τοῦ Πόντου, ἀφοῦ ἔγινε μοναχός, καὶ ἀσκήθηκε ἐκεῖ μὲ κάθε αὐστηρότητα γιὰ πέντε χρόνια (357–362). Ἤδη τέλεια καταρτισμένος στὴν Ὀρθόδοξη Πίστη, χειροτονήθηκε διάκονος καὶ πρεσβύτερος ἀπὸ τὸν ἐπίσκοπο Καισαρείας Εὐσέβιο. Ὁ ὑποδειγματικὸς τρόπος τῆς πνευματικῆς ἐργασίας του δὲν ἀργεῖ νὰ τὸν ἀνεβάσει στὸ θρόνο τῆς ἀρχιερωσύνης, διαδεχόμενος τὸν Εὐσέβιο στὴν ἐπισκοπὴ τῆς Καισαρείας (370). Μὲ σταθερότητα καὶ γενναῖο φρόνημα, ὡς ἀρχιερέας ἔκανε πολλοὺς ἀγῶνες γιὰ τὴν Ὀρθόδοξη Πίστη. Μὲ τοὺς ὀρθόδοξους λόγους ποὺ συνέγραψε, κατακεραύνωσε τὰ φρονήματα τῶν κακοδόξων. Στοὺς ἀγῶνες του κατὰ τοῦ Ἀρειανισμοῦ ἀναδείχτηκε ἀδαμάντινος, οὔτε κολακεῖες βασιλικὲς τοῦ Οὐάλεντα (364–378), ποὺ πῆγε αὐτοπροσώπως στὴν Καισάρεια γιὰ νὰ τὸν μετατρέψει στὸν Ἀρειανισμό, οὔτε οἱ ἀπειλὲς τοῦ Μοδέστου μπόρεσαν νὰ κάμψουν τὸ ὀρθόδοξο φρόνημα τοῦ Ἁγίου. Ὑπεράσπισε μὲ θάῤῥος τὴν Ὀρθοδοξία, καταπλήσσοντας τὸν βασιλιὰ καὶ τοὺς Ἀρειανούς. Ἀκόμα, ἀγωνίστηκε κατὰ τῆς ἠθικῆς σήψεως καὶ ἐπέφερε σοφὲς μεταῤῥυθμίσεις στὸ μοναχισμό. Ἡ δὲ ὑπόλοιπη ποιμαντορικὴ δράση του, ὑπῆρξε ἀπαράμιλλη, κτίζοντας τὴν περίφημη «Βασιλειάδα», συγκρότημα μὲ εὐαγῆ Ἱδρύματα, ὅπως πτωχοκομεῖο κ.ἄ., ὅπου βρῆκαν τροφὴ καὶ περίθαλψη χιλιάδες πάσχοντες κάθε ἡλικίας, γένους καὶ φυλῆς. Νὰ ἀναφέρουμε ἐπίσης ὅτι ὁ Μέγας Βασίλειος, ἐκτὸς τῶν ἄλλων ἔργων του, ἔγραψε καὶ Θεία Λειτουργία, πού, μετὰ τὴν ἐπικράτηση αὐτῆς τῆς συντομότερης τοῦ Ἁγίου Ἰωάννου τοῦ Χρυσοστόμου, τελεῖται 10 φορὲς τὸ χρόνο: τὴν 1η Ἰανουαρίου (ὅπου γιορτάζεται καὶ ἡ μνήμη του), τὶς πρῶτες πέντε Κυριακὲς τῆς Μεγάλης Τεσσαρακοστῆς, τὶς παραμονὲς τῶν Χριστουγέννων καὶ τῶν Θεοφανείων, τὴν Μ. Πέμπτη καὶ τὸ Μ. Σάββατο. Στὰ πενήντα του χρόνια ὁ Μέγας Βασίλειος, ἐξαιτίας τῆς ἀσθενικῆς κράσεώς του καὶ τῆς αὐστηρῆς ἀσκητικῆς ζωῆς του (ὁρισμένες πηγὲς λένε ἀπὸ βαριὰ ἀῤῥώστια τοῦ ἥπατος ἢ τῶν νεφρῶν), τὴν 1η Ἰανουαρίου τοῦ 378 ἢ κατ᾿ ἄλλους τὸ 379 μὲ 380, ἐγκαταλείπει τὸ φθαρτὸ καὶ μάταιο αὐτὸ κόσμο, ἀφήνοντας παρακαταθήκη καὶ Ἱερὴ κληρονομιὰ στὴν ἀνθρωπότητα ἕνα τεράστιο πνευματικὸ ἔργο.",
			"apolytikio": ["Εἰς πᾶσαν τὴν γῆν ἐξῆλθεν ὁ φθόγγος σου, ὡς δεξαμένην τὸν λόγον σου· δι οὗ θεοπρεπῶς ἐδογμάτισας, τὴν φύσιν τῶν ὄντων ἐτράνωσας, τὰ τῶν ἀνθρώπων ἤθη κατεκόσμησας. Βασίλειον ἱεράτευμα, Πάτερ Ὅσιε· πρέσβευε Χριστῷ τῷ Θεῷ, σωθῆναι τὰς ψυχὰς ἡμῶν."],
			"kontakio": ["Ὥφθης βάσις ἄσειστος τῇ Ἐκκλησίᾳ, νέμων πᾶσιν ἄσυλον, τὴν κυριότητα βροτοῖς, ἐπισφραγίζων σοῖς δόγμασιν, Οὐρανοφάντορ Βασίλειε Ὅσιε."],
			"patron_job": "Προστάτης εκπαιδευτικών, μαθητών, σπουδαστών και φοιτητών (Οι Τρεις Ιεράρχες)",
			"patron_city": []
		},
		{
			"id": 3,
			"name": "Ἅγιος Θεόδοτος",
			"type": 1000,
			"description": "Σταθερή εορτή",
			"month": 1,
			"day": 1,
			"easterOffset": 0,
			"top_position": 0,
			"saint_id": 5,
			"vios": "Μαρτύρησε διὰ ξίφους.",
			"apolytikio": [],
			"kontakio": [],
			"patron_job": "",
			"patron_city": []
		},
		{
			"id": 4,
			"name": "Ἅγιος Γρηγόριος Ἐπίσκοπος Ναζιανζοῦ πατέρας τοῦ Ἁγίου Γρηγορίου θεολόγου",
			"type": 1000,
			"description": "Σταθερή εορτή",
			"month": 1,
			"day": 1,
			"easterOffset": 0,
			"top_position": 0,
			"saint_id": 9,
			"vios": "Ἡ Ναζιανζὸς τῆς Καππαδοκίας λεγόταν παλιότερα Διοκαισάρεια, καὶ ὁ ἐπίσκοπος Ναζιανζοῦ Γρηγόριος, πατέρας Γρηγορίου τοῦ Θεολόγου, ἦταν ἀπὸ ἕνα τῶν κοντινῶν χωριῶν, τὴν Ἀριανζό. Πρὶν μπεῖ στὸν κλῆρο, ἦταν ἀνώτερος δημόσιος ὑπάλληλος, καὶ σὲ θέση, ποὺ μποροῦσε νὰ χρηματίζεται, ὅπως κατὰ κανόνα ἔκαναν καὶ οἱ συνάδελφοί του. Ἡ τιμιότητά του ὅμως δὲν τὸν ἄφησε νὰ κάνει ἄνομο κέρδος οὔτε μία δραχμή. Στὴν ἀρχὴ ὁ Γρηγόριος ἀνῆκε σὲ μία θρησκευτικὴ αἵρεση, ποὺ οἱ ὀπαδοὶ της ὀνομάζονταν Ὑψιστάριοι. Στὴν ὀρθόδοξη χριστιανικὴ πίστη τὸν ὁδήγησε ἡ εὐσεβέστατη καὶ μορφωμένη σύζυγός του, Νόννα. Τότε ὁ Γρηγόριος ἦταν πολὺ νέος. Βαπτίστηκε τὸ 325, ἀναδείχτηκε ἐπίσκοπος Ναζιανζοῦ τὸ 328 καὶ ἐπισκόπευσε γιὰ 45 χρόνια. Κατὰ τὴν ἐπισκοπική του σταδιοδρομία, ἔζησε μὲ τρόπο ἄξιο γιὰ νὰ τὸν ἁγιοποιήσει. Καὶ τὸ ἄξιζε καὶ μόνο μὲ τὸ γεγονὸς ὅτι ἀπ᾿ αὐτὸν καὶ τὴν σύζυγό του Νόννα, ἁγία κι αὐτή, προῆλθαν δυὸ γιοί, ὁ Γρηγόριος ὁ Θεολόγος καὶ ὁ Καισάριος ὁ ἰατρός, ἀνακηρυγμένοι ἅγιοι, καὶ μία κόρη, ἡ Γοργονία, ἁγία καὶ αὐτή. Ὁ Γρηγόριος παρέδωσε εἰρηνικὰ καὶ μὲ ἁγιότητα τὴν ψυχή του στὸν Θεό.",
			"apolytikio": [],
			"kontakio": [],
			"patron_job": "",
			"patron_city": []
		},
		{
			"id": 5,
			"name": "Ὅσιος Θεοδόσιος ἡγούμενος Τριγλίας",
			"type": 1000,
			"description": "Σταθερή εορτή",
			"month": 1,
			"day": 1,
			"easterOffset": 0,
			"top_position": 0,
			"saint_id": 6,
			"vios": "Δὲν γνωρίζουμε πολλὰ πράγματα γιὰ τὴν ζωή του. Ξέρουμε μόνο ὅτι ἦταν ἡγούμενος μίας ἀπὸ τὶς τέσσερις γνωστὲς Μονὲς στὴν Τριγλία. Δηλαδὴ τοῦ Μιδηκίου, Βαθέος Ρύακος, τοῦ Ἁγίου Στεφάνου καὶ τοῦ ἁγίου Ἰωάννου. Ποιᾶς ἀπ᾿ αὐτὲς ὅμως καὶ πότε ἔζησε μᾶς εἶναι ἄγνωστο. Τὴ μνήμη του ἀναφέρει μόνο ὁ ἅγιος Νικόδημος στὸν Συναξαριστή του.",
			"apolytikio": [],
			"kontakio": [],
			"patron_job": "",
			"patron_city": []
		},
		{
			"id": 6,
			"name": "Ἅγιος Πέτρος ὁ Πελοποννήσιος",
			"type": 1000,
			"description": "Σταθερή εορτή",
			"month": 1,
			"day": 1,
			"easterOffset": 0,
			"top_position": 0,
			"saint_id": 8,
			"vios": "Ὁ ἅγιος αὐτὸς Νεομάρτυρας, καταγόταν ἀπὸ τὴν Τρίπολη τῆς Πελοποννήσου. Ἄγνωστο γιὰ ποιοὺς λόγους συνελήφθη ἀπὸ τοὺς Τούρκους στὸ Ὀντεμίσιο (Τέμισι) τῆς Μικρᾶς Ἀσίας τὸ 1776 καὶ πιεζόμενος νὰ ἀσπαστεῖ τὸ κοράνιο στάθηκε ἀκλόνητος στὴν πίστη τῶν πατέρων του. Γι᾿ αὐτὸ τὸν λόγο λοιπὸν τὸν κρέμασαν καὶ ἔτσι ἔλαβε τὸ στεφάνι τοῦ μαρτυρίου.",
			"apolytikio": [],
			"kontakio": [],
			"patron_job": "",
			"patron_city": []
		},
		{
			"id": 7,
			"name": "Άγιος Πλάτων ο Ιερομάρτυρας και οι συν αυτώ μαρτυρήσαντες Μιχαήλ και Νικόλαος οι Πρεσβύτεροι",
			"type": 1000,
			"description": "Σταθερή εορτή",
			"month": 1,
			"day": 1,
			"easterOffset": 0,
			"top_position": 0,
			"saint_id": 1271,
			"vios": "Ο Άγιος Ιερομάρτυς Πλάτων ήταν Επίσκοπος της πόλεως Ρεβέλ της Εσθονίας και μαρτύρησε μαζί με τους πρεσβυτέρους Μιχαήλ και Νικόλαο το έτος 1919 μ.Χ.",
			"apolytikio": [],
			"kontakio": [],
			"patron_job": "",
			"patron_city": []
		},
		{
			"id": 8,
			"name": "Άγιος Τηλέμαχος",
			"type": 1000,
			"description": "Σταθερή εορτή",
			"month": 1,
			"day": 1,
			"easterOffset": 0,
			"top_position": 0,
			"saint_id": 13,
			"vios": "Ο Άγιος Τηλέμαχος ήταν μοναχός του 5ου αιώνα και άγιος της Χριστιανικής Εκκλησίας.Ταξίδεψε από την Ασία στη Ρώμη επί αυτοκράτορα Ονώριου, θέλοντας να σώσει την πόλη. Αντιτάχθηκε στις μονομαχίες που γίνονταν στα αμφιθέατρα και ο ίδιος όρμησε στο Κολοσσαίο και φώναξε στους μονομάχους να σταματήσουν στο όνομα του Χριστού. Τότε το πλήθος άρχισε να γελάει και να τον γιουχάρει. Ένας από τους μονομάχους χτύπησε στο στομάχι τον Τηλέμαχο με το ξίφος του και εκείνος έπεσε κάτω. Σηκώθηκε και ξαναφώναξε στους δύο μονομάχους να σταματήσουν. Ένας μονομάχος τον κάρφωσε στο στομάχι με το ξίφος και εκείνος, αφού ψέλλισε για τελευταία φορά το ίδιο, πέθανε στο δάπεδο του αμφιθεάτρου, βουτηγμένος στο αίμα. Το πλήθος σιώπησε και εκκένωσε το Κολοσσαίο.Χάρη σε αυτόν τον άγιο, την 1 Ιανουαρίου 404 μ.Χ. έλαβε χώρα η τελευταία μονομαχία στην Ιστορία της Ρωμαικής Αυτοκρατορίας αφού εξαιτίας του θανάτου του, έπειτα από 3 ημέρες, με αυτοκρατορικό διάταγμα καταργήθηκαν οι μονομαχίες.",
			"apolytikio": [],
			"kontakio": [],
			"patron_job": "",
			"patron_city": []
		}
	]
}
